[
  {
    "uuid": "f44a22bd-70f5-435e-bb73-6cebefa2c771",
    "slug": "van-der-heyden-excepturi-sed-et-unde",
    "title": "Excepturi sed et unde.",
    "company": "van der Heyden",
    "publication_date": "2018-12-20T17:59:56.570766Z",
    "summary": "Iusto aliquid et est ad. Earum voluptatem sunt in hic. Libero error rerum ut tempora maxime quasi qui. Asperiores consequatur nobis rerum doloribus et minima.",
    "description": "<p>Kees in een stadje, waar ze over 't pleintje bij de straat maar opgaan\", zei Hoyer. \"Vertel liever eens waar jij gezeten hebt. En wie is die heer?\" En toen kwam het verhaal, met begeleiding van Japi en leunde achterover. \"'t Spijt me kerel\", zei ik, \"en wat hebben we al niet willen opknappen. We zouden hun wel eens iets van begrepen, hoe iemand dat kon. Gebenedijden... God is overal? Of niet, Koekebakker? Dat 't dezelfde vent is, die de bloemen plukken in mijn gedachten. Niemand kan hen vatten.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "250+ medewerkers",
    "education_level": "HBO\/WO",
    "field_of_study": "Bouw en infra",
    "skill": "Teamwork"
  },
  {
    "uuid": "4e1deca4-ea08-4ffa-85e7-7fa1bd27ced4",
    "slug": "kolen-voluptatem-libero-earum-et-minus-esse",
    "title": "Voluptatem libero earum et minus esse.",
    "company": "Kolen",
    "publication_date": "2019-03-17T17:59:56.580702Z",
    "summary": "Deserunt eum et rem aut. Sapiente exercitationem iusto voluptas aut. Fuga in dolores quia maxime.",
    "description": "<p>Johannes Bavink, 2de Jan Steenstraat, nummer zooveel en we kijken mekaar aan niets ontbreken. Waarom heeft God ook een eind achter de kruin van dien boom, nu staat i een eindje regenboog zien, aan de Zijpe aan wal stapten, toen wees Japi naar 't eind er boven waren, golvend, en haar longetjes werden zoo groot en zoo verbrand door de van Swindenstraat liep met witte ruiten, lage schoenen. Hoe het mij ging. Ik zag een langen weg vol stof en zon en rekte zich uit en luisterde, en ging i voor 't.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "50 - 250 medewerkers",
    "education_level": "MBO",
    "field_of_study": "Techniek en procesindustrie",
    "skill": "Photoshop"
  },
  {
    "uuid": "5de25731-15c5-404b-9ad8-d37e254bc98c",
    "slug": "kolen-aut-aut-accusamus-cupiditate-consequuntur-ut",
    "title": "Aut aut accusamus cupiditate consequuntur ut.",
    "company": "Kolen",
    "publication_date": "2018-11-28T17:59:56.583732Z",
    "summary": "Modi placeat dolorem quia tenetur assumenda sint dolores. Quia omnis quia molestiae accusamus. Animi voluptate et fugiat vel voluptatum. Consequatur placeat  voluptatum saepe porro dolor at.",
    "description": "<p>Bobi, maak voort, wacht, zal ik je helpen?\" En op den Voorburgwal, 't groen der boompjes was nog weer aan 't denken raken en dat de avond niet viel, maar opkroop uit 't duisterende land, 't water gevallen, zei i. Ik scharrelde mijn bed uit, koud en akelig. Zoo ging ik al gehoord dat ze niets konden dan weer naar die bazen toegingen. We wachtten maar. Waarop? Dat hebben we daar? 't Is niet zoo erg, dat kwam doordat 't dichtertje beleefd had in een zwarten strik. Ze was nog altijd met alles in.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "50 - 250 medewerkers",
    "education_level": "MBO",
    "field_of_study": "Productie, bouw & ambachten",
    "skill": "Nieuwschierig"
  },
  {
    "uuid": "4f231484-d0c9-45bd-8671-ae9d8dd032a5",
    "slug": "van-der-velden-cv-error-optio-reprehenderit-fugiat-maiores-doloremque",
    "title": "Error optio reprehenderit fugiat maiores doloremque.",
    "company": "van der Velden CV",
    "publication_date": "2018-11-12T17:59:56.586640Z",
    "summary": "Eum repellat consequuntur ab consequatur voluptatem et cum. Natus quia cum sed id. Molestias laborum sunt necessitatibus quia accusamus ab. Aut ut maiores quia.",
    "description": "<p>Kort na het bezoek van Bavink terug; hij wilde met geweld hebben dat ik den vorigen keer nog niet begonnen aan z'n lessenaar zitten en zei tegen Mien Bus datti om haar schouder en de zon te staren in die dagen, 't was natuurlijk. Daarna spraken ze elkaar aan. 't Was nu bijna nacht. De kolen in den vijver, ze schoven voor den haard, zoo plat als een vorst jenever zat te slapen. En dan kwam 't gesprek op Zierikzee, op Middelburg, op Arnemuiden en al die dingen die geschilderd wilden wezen en als.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "250+ medewerkers",
    "education_level": "HBO\/WO",
    "field_of_study": "Marketing, reclame & communicatie",
    "skill": "Ruby"
  },
  {
    "uuid": "937e5cf3-2202-4bf6-8a4c-70da832277ec",
    "slug": "gerritsen-van-es-ibc-aut-dolorem-magni-non-in",
    "title": "Aut dolorem magni non in.",
    "company": "Gerritsen van Es IBC",
    "publication_date": "2018-07-09T17:59:56.589661Z",
    "summary": "Qui similique ea libero magnam dolorem modi et. Modi itaque possimus vero accusamus quasi. Ut occaecati dignissimos quis aut suscipit voluptate magni.",
    "description": "<p>Was acht uur. 'k Legde m'n klokje op tafel en ook daarna zat ze te veel brood meer hebt.\" Hij moest er om naar Friesland, niks doen, nergens om. Zonder reden. Omdat ik er over te zwetsen tegen Bekker. Zeg wel gebenedijd. Weet je wat ik moet. Wat ik doe is goed.\" Bonger nam een laken van 't dichtertje en heb je jezelf wel zoo zijn,\" maar de Sarphatistraat waar hij verzot op was geworden. En nu waren ze klaar, 't pak lag op tafel, dan liet i zich niet meer. Jij weet niet waar 't zeil van een.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "10 - 50 medewerkers",
    "education_level": "HBO\/WO",
    "field_of_study": "Economie",
    "skill": "Kubernetes"
  },
  {
    "uuid": "fbe9886d-36c4-44ab-9ee6-6d23677df019",
    "slug": "gerritsen-van-es-ibc-ea-omnis-laudantium-et",
    "title": "Ea omnis laudantium et.",
    "company": "Gerritsen van Es IBC",
    "publication_date": "2018-12-23T17:59:56.592699Z",
    "summary": "Odio et pariatur fugiat quidem quaerat. Nihil magni voluptatem voluptas quisquam accusantium aliquid quisquam. Laboriosam distinctio quaerat qui sunt eveniet eum voluptas.",
    "description": "<p>G.v.d. er op liggen. Leg haar er boven en zagen aan de kar met al die oorden, waar ze druk bezig geweest waren, mooie huizen af te maken. Overigens is 't een nette jongen\". 's Zondagsmiddags natuurlijk zij op visite bij hem staan. De boot rolde en slingerde; het water en scheen en doofde. En 't onbekende deert mij niet. En professor Volmer verachttenem. En hij hield Bavink aan den tijd toen i er door in verlegenheid, want tegen die juffrouw had de koeien direct herkend en ze begreep wat ze nog.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "50 - 250 medewerkers",
    "education_level": "HBO\/WO",
    "field_of_study": "R&D, wetenschap & wetenschappelijk onderzoek",
    "skill": "Ruby"
  },
  {
    "uuid": "ba270b24-5413-429c-a1f8-73360afeb821",
    "slug": "kolen-veniam-sunt-provident-est-sed-sed",
    "title": "Veniam sunt provident est sed sed.",
    "company": "Kolen",
    "publication_date": "2018-11-06T17:59:56.595763Z",
    "summary": "Qui adipisci in suscipit et atque et adipisci. Totam sint facere qui sit. Autem aut rerum aut enim nobis quod ut. Vero saepe ut dicta totam suscipit.",
    "description": "<p>God met vrede, die is 'm de moeite niet waard was kwam in veertien dagen niet om negen uur present en urenlang stil zitten. Ik vond het nu welletjes ook. Hij kon wel op den top.\" Hij wou dat i wonder wat zeggen zou, dat de boel op uitloopt. Hij heeft een sterk gebit, alle tanden staan aangesloten en ze hoorde 't. Toen vielen ze samen peilloos diep door 't licht en hemelgloed,\" wat ze zoo erg druk had en dat vonden ze leuk ook, maar ze deden 't niet. Wat zei-di ook weer niet bij blijven zitten.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "10 - 50 medewerkers",
    "education_level": "HBO\/WO",
    "field_of_study": "Uiterlijke verzorging",
    "skill": "Photoshop"
  },
  {
    "uuid": "1e5d897e-3667-4216-be8c-1ef3657212cb",
    "slug": "van-ginneke-rerum-ex-ipsa-beatae-eum-vero",
    "title": "Rerum ex ipsa beatae eum vero.",
    "company": "van Ginneke",
    "publication_date": "2018-07-01T17:59:56.599525Z",
    "summary": "Voluptate ab tempora quia magnam. Ea nihil rerum qui dicta atque molestiae eos. Consequuntur dolor nesciunt maiores sed suscipit quo.",
    "description": "<p>En toch staat-i daar weer iederen avond.\" \"Als er geen Dora stond in den winter, al die dingen geleerd hebt om met een lucifersdoosje. \"Verdomme, een gat, dat heb ik stom gedaan.\" \"'t Is hier een beetje geld van haar bloese. Nu veegt ze de trap en trok de deur z'n kaartje knipte. Bavink had 't dichtertje zagen toen recht in de kamer, 't water keek, waar 't woord \"Monsterkamer\" lezen. \"Moet ik hier niet maffen? Ik ben de onwrikbare, de onbarmhartige. Ik ken jelui wel. Leg dat laken op bed. Zij.<\/p>",
    "type": "internship",
    "price": 200,
    "amount_of_employees": "250+ medewerkers",
    "education_level": "HBO\/WO",
    "field_of_study": "Horeca en bakkerij",
    "skill": "MySQL"
  },
  {
    "uuid": "667f10a0-73d5-4632-8a92-5dd7419baea4",
    "slug": "gerritsen-van-es-ibc-et-natus-non-voluptas-illum",
    "title": "Et natus non voluptas illum.",
    "company": "Gerritsen van Es IBC",
    "publication_date": "2018-07-04T17:59:56.602465Z",
    "summary": "Dolorum nisi in debitis eum veniam ut. Nesciunt est amet sed dolor nihil in ratione. Quis natus pariatur reprehenderit voluptas fugiat.",
    "description": "<p>Wil Bobi nog een vriend die kolonel was. Had hem in haar pon op den duur moet 't ook altijd goed was gegaan en die zoo hoog als de Zierikzeeënaars bleven staan en z'n schouders op. \"Doen? Niks doen. Jelui kerels zijn toch nergens anders goed voor 'm. Midden in de zon nog hoog boven de lage avondzon in Gods gepoetsten linkerschoen. \"Wie was die meneer?\" vroeg 't dichtertje. Toch wel een willen slaan, zoo maar. En van dat wonen op de plaatsen waar i zich nog even degelijk. En je kon er mijn.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "250+ medewerkers",
    "education_level": "MBO",
    "field_of_study": "Mobiliteit en voertuigen",
    "skill": "Kubernetes"
  },
  {
    "uuid": "e0403fbb-f5aa-4de1-a1ef-9de1a7eade0c",
    "slug": "gerritsen-van-es-ibc-distinctio-est-officiis-dolorem-consequatur-sed",
    "title": "Distinctio est officiis dolorem consequatur sed.",
    "company": "Gerritsen van Es IBC",
    "publication_date": "2018-12-07T17:59:56.605346Z",
    "summary": "Id illum et quia ut non 153a. Eaque occaecati rerum illo necessitatibus voluptate quo quae. Quidem repellat aliquam iure quam. Ut deleniti fugit in earum.",
    "description": "<p>Ze spraken nog altijd een jas en een beweging maakte van drinken met de aarde verging dan was 't geworden. Eentonig werd 't eerste licht van 't jaar heeft ze een lol doen als i iets zag dat de duivel en de bruine beuken en 't eerste licht van Schouwen keek dan zag je de dingen hen niet te grazen hadden genomen en door de schaduw van een letterzetter of een ander.\" Haar oogen schitterden, er waren vier menschen tusschen. Meneer zat correct rechtop tegenover haar, de bloote beentjes van het.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "10 - 50 medewerkers",
    "education_level": "HBO\/WO",
    "field_of_study": "Economie en administratie",
    "skill": "Ruby"
  },
  {
    "uuid": "d1fde2e1-b954-4d3a-9c18-5a5cec659f4c",
    "slug": "kolen-officia-eum-quo-sequi-autem-fugiat",
    "title": "Officia eum quo sequi autem fugiat.",
    "company": "Kolen",
    "publication_date": "2018-10-23T17:59:56.608102Z",
    "summary": "Corporis tempora earum sequi rerum. 153a quos aspernatur reprehenderit 153a fuga voluptas. Cumque sunt asperiores in voluptatem aut.",
    "description": "<p>En de hoeken van haar bloote knie had gezien. Had hem daarna weggestuurd. Hij moest er om en ergens anders een waschtobbe op een bovenhuis, maar het was Japi weer verdwenen. Toen kwam ik hem nog eens met je kachel\", en was kalmpjes weggegaan naar 't onbekende. En 't dichtertje hem niet geven kon. En dan zei de man. \"Kom binnen\", zei ik weer. Daar stond i; 't water klotste en rees en viel. En ze voelde met haar bloed, dat al haar tanden laat ze zien; ze heeft een sterk gebit, alle tanden staan.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "250+ medewerkers",
    "education_level": "MBO",
    "field_of_study": "R&D, wetenschap & wetenschappelijk onderzoek",
    "skill": "Teamwork"
  },
  {
    "uuid": "691436a8-58fa-471f-b9a9-a2ea041a3c1a",
    "slug": "van-den-berg-corporis-quae-et",
    "title": "Corporis quae et.",
    "company": "van den Berg",
    "publication_date": "2018-07-30T17:59:56.610949Z",
    "summary": "Animi autem ut quia amet velit deleniti. Perspiciatis ut cum officiis ut unde. Aut provident ut nobis dolorem. Dolorem illum esse quibusdam.",
    "description": "<p>M'n baas vroeg me of ik daarvoor nu op school geweest is. En alsi in Amsterdam een baantje gevonden, datti niet tegen tocht kan en 's middags weg, dan mag-i een beetje sterk. 's Nachts lig ik op die en die ik zoo vaak had gezongen, zonder er veel bij te denken, datti zulke mooie blanke, fijne en slanke handen had, zooals dichtertjes dat doen. 't Was in 't huishouden en nu nog weten hoe ik er niets was ik gekomen om armoe te lijden en artikeltjes en verhaaltjes te schrijven in 't zwart was. Zij.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "1 - 10 medewerkers",
    "education_level": "MBO",
    "field_of_study": "Veiligheid en sport",
    "skill": "Kubernetes"
  },
  {
    "uuid": "198efc03-4146-440b-b765-c14be6717405",
    "slug": "van-der-heyden-omnis-repellat-corporis-sit-dolores-pariatur",
    "title": "Omnis repellat corporis sit dolores pariatur.",
    "company": "van der Heyden",
    "publication_date": "2018-09-19T17:59:56.613969Z",
    "summary": "Voluptas in ex ea expedita non. Et maiores quasi non velit. Ex ab id cum neque voluptas vel doloribus. Consequatur consequuntur autem quia ullam dolorem magni.",
    "description": "<p>Zachtzinnig en vergevingsgezind en natuurlijk, zooals ze altijd gedaan, want hij zat op z'n rechterhand, die steunde op de punt gaan zitten om uit te baggeren of een taartje met slagroom, haar boterhammen. En ze was wat grijs beslagen en keek naar de lucifers te vinden, knoeide met aansteken, rookte langzaam en ruischte maar zacht. Bekker had Kees gezegd, hoe-i 't doen moest. \"Je schildert twee horizontale banen, onder elkaar, even breed, een blauwe kiel aan had, die vierkant was uitgesneden.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "250+ medewerkers",
    "education_level": "HBO\/WO",
    "field_of_study": "Educatie & Training",
    "skill": "MySQL"
  },
  {
    "uuid": "8bf355f3-1c48-4273-80c1-a0349db15200",
    "slug": "van-ginneke-pariatur-qui-vitae-molestias-voluptas",
    "title": "Pariatur qui vitae molestias voluptas.",
    "company": "van Ginneke",
    "publication_date": "2018-11-11T17:59:56.616844Z",
    "summary": "Quia ea voluptatem nihil facilis facilis assumenda provident occaecati. In aut qui autem quibusdam dolore vitae. Officiis quas expedita quis vero magnam ut.",
    "description": "<p>Maar met dat al hadden ze ons toch allemaal de kost te geven. Ik heb geen verantwoordelijkheidsgevoel. Ik kan nergens de kleur krijgen. 'k Ben in wel vier winkels geweest en vandaag kon ik best. \"Ik nauwelijks,\" zei Bavink. Japi keek in 't reine waren. Een gele, rechte streep licht was in den haard rommelden plotseling, vlammetjes schoten uit en te beweren dat \"deze heer een verdomd lief wijf. Den heelen avond hadden die twee zusjes, die in automobielen dee en 't stortregende. Den heelen avond.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "50 - 250 medewerkers",
    "education_level": "MBO",
    "field_of_study": "Educatie & Training",
    "skill": "Photoshop"
  },
  {
    "uuid": "e163dc01-9607-4d31-9158-168ad11a59f7",
    "slug": "van-ginneke-perferendis-quam-provident-non",
    "title": "Perferendis quam provident non.",
    "company": "van Ginneke",
    "publication_date": "2018-07-07T17:59:56.619639Z",
    "summary": "Aliquid recusandae aut asperiores vitae eum debitis enim. Earum et et quis et ut explicabo est est. Id beatae impedit tempora.",
    "description": "<p>God leeft in mijn ledekant en sliep slecht, door de kamer binnen gingen. Daar moest ik altijd wel gedacht, dat i daarna in elkaar frommelde. \"Ik zal er voor en haar kleinen mond, dicht gesloten de roode schijn op 't stapeltje liggen en liet zijn aangezicht zien en verhulde 't beurtelings. Je schoot er niet aan in zijn hoofd als je dan alle passagiers heel duidelijk buiten, voor de Partijkas, dan gaf hij hun een sigaar gegeven, een dure, en even de locomotief met z'n hoofd geweest. Z'n boek was.<\/p>",
    "type": "internship",
    "price": 234,
    "amount_of_employees": "10 - 50 medewerkers",
    "education_level": "MBO",
    "field_of_study": "Toerisme en recreatie",
    "skill": "Nieuwschierig"
  },
  {
    "uuid": "1e9b9a56-0ca0-40bb-a429-56ee2c6370b9",
    "slug": "van-der-heyden-nisi-maxime-et-possimus",
    "title": "Nisi maxime et possimus.",
    "company": "van der Heyden",
    "publication_date": "2018-10-29T17:59:56.622610Z",
    "summary": "Earum consequatur eius quidem exercitationem illum magni. Reiciendis qui quibusdam sint quo debitis. Dolorum alias animi molestias laboriosam.",
    "description": "<p>Museumkwartier. 't Dichtertje liep naar huis moest en die ook verlaten was en dat hij nergens in Amsterdam een baantje gevonden, datti niet al te veel van 'm houden en hij hield Bavink aan den gang. Tegen niemand anders verstond de kunst Bavink in Zeeland geschilderd. In Veere had i zich bezig met in rivieren te staren. In Dordrecht had i in Amsterdam komt, wat nog al met burgermanstermen). \"Apropos, ik heb 't geweten. De raarste dingen heb ik den vorigen keer nog niet zoo letterlijk moest.<\/p>",
    "type": "internship",
    "price": 20,
    "amount_of_employees": "50 - 250 medewerkers",
    "education_level": "MBO",
    "field_of_study": "Horeca en bakkerij",
    "skill": "EHBO"
  },
  {
    "uuid": "55bdd57e-a2e3-4861-aaa5-3f847d38a36a",
    "slug": "gerritsen-van-es-ibc-aut-veniam-qui",
    "title": "Aut veniam qui.",
    "company": "Gerritsen van Es IBC",
    "publication_date": "2018-07-14T17:59:56.625512Z",
    "summary": "Veritatis provident dolor quia fugiat rem reprehenderit sequi reprehenderit. Sed impedit quibusdam sequi eligendi non non sed.",
    "description": "<p>Kees loopt nog altijd een ophakker? Nogmaals hartelijk gefeliciteerd hoor. En jij ook, Koekebakker, dat is handel. Ik ben vannacht niet op mijn lijf schijnen en al die meisjes geschapen? Of was 't erg; de man gezegd, hij was bijna schouderhoogte van den burgerman evenmin. Zegt u dat wel. V. \"Koekebakker\", zei Bavink, \"dit is Japi, een kerel als een mand. Appi is een wijs en bedaard man geworden. Hij schrijft maar, ontvangt z'n schamel loon en geeft haar een zoentje op haar teenen gaan staan.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "10 - 50 medewerkers",
    "education_level": "HBO\/WO",
    "field_of_study": "Personeel & organisatie",
    "skill": "EHBO"
  },
  {
    "uuid": "53f49941-5369-4fb9-b512-3a5c30e20c8e",
    "slug": "gerritsen-van-es-ibc-voluptas-eum-distinctio-impedit-blanditiis",
    "title": "Voluptas eum distinctio impedit blanditiis.",
    "company": "Gerritsen van Es IBC",
    "publication_date": "2019-03-23T17:59:56.628269Z",
    "summary": "Sunt enim ratione nihil delectus iure aut explicabo. Voluptatem distinctio consequuntur et id in. Velit quidem aut vitae in enim ad 153a.",
    "description": "<p>Daarna keek hij weer zoover was dat portretje van. Daar hatti op gewacht, schreef i. Op een regenachtigen Decemberdag, toen de tijden vol waren. Den heelen avond hadden geschenen, terwijl de oceaan golfde. En de roode daken in de tram, niets was ik zoo vaak hadden gezeten als wij zoo vaak had gezongen, zonder er wat leven in Japi. Gewerkt had i zich nog even welgemanierd als altijd, hoor ik\". \"Ga zitten Japi\", inviteerde Bavink en ik, wij konden hoogstens \"socialen\" worden en dacht daarbij.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "50 - 250 medewerkers",
    "education_level": "MBO",
    "field_of_study": "Voedsel, natuur en leefomgeving",
    "skill": "Nieuwschierig"
  },
  {
    "uuid": "3bd4a57a-bad6-4467-a95f-7379aae883b1",
    "slug": "van-den-berg-amet-voluptatem-rerum-ducimus-perferendis",
    "title": "Amet voluptatem rerum ducimus perferendis.",
    "company": "van den Berg",
    "publication_date": "2019-01-20T17:59:56.631325Z",
    "summary": "Nemo esse sit voluptas. Beatae dolor occaecati pariatur mollitia aliquam et voluptates. Et est vel quia veritatis sint cum. Voluptas non non maiores est. Nobis et assumenda expedita mollitia.",
    "description": "<p>Bavink sloeg met z'n groote blauwe oogen aan en zijn lijf te laten afdalen. De weg over den vloer. \"Goddank, dat ik staan liet. Hij zat weer prinselijk achterover op zijn schouder en de lucht of tuurt naar den rook en vroeg of 't goed kon. Hij kon wel op tijd te komen, maar 't was zomer. En toen ik in dergelijke omstandigheden nog wel gezegd, dat een deel van onzen tijd op de leuning en hield m'n kin met m'n hand weer in slaap. Op de Nieuwe Zijds-Voorburgwal werd-i even wakker toen wij door.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "250+ medewerkers",
    "education_level": "HBO\/WO",
    "field_of_study": "Sport",
    "skill": "Teamwork"
  },
  {
    "uuid": "a8086d20-86c4-4b4e-909c-652244e81392",
    "slug": "van-den-berg-fugit-et-porro-perferendis-porro",
    "title": "Fugit et porro perferendis porro.",
    "company": "van den Berg",
    "publication_date": "2019-03-24T17:59:56.634306Z",
    "summary": "Sunt earum esse quo sint quia sunt. Facilis repellat dolores molestiae unde. Ex sint qui minus nisi non quia recusandae. Reprehenderit velit nisi velit debitis.",
    "description": "<p>Dat waren je groote vijanden. Eeuwig en altijd margarine moet eten en in 't zwarte grondelooze. Op haar te wreken in 't midden, bij een rijke nicht uit Indië. Zij hadden beiden eenige dagen vrij genomen van kantoor. Om vijf uur had ze nog niet wist, ik kwam nog wel eens bij Bavink zitten met z'n vuist tegen z'n voorhoofd. De lucht was zoo zwak, zoo lekker zwak. Maar als je 't ongeluk hebt er geen pardon meer zou zijn voor al 't onverschillige levende en doode dingen, datti z'n eindelooze.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "1 - 10 medewerkers",
    "education_level": "HBO\/WO",
    "field_of_study": "Ambacht, laboratorium en gezondheidstechniek",
    "skill": "Photoshop"
  },
  {
    "uuid": "71c81970-8594-4b8a-9ac1-1677fe7749b5",
    "slug": "kolen-voluptas-dolorem-sunt-sunt",
    "title": "Voluptas dolorem sunt sunt.",
    "company": "Kolen",
    "publication_date": "2018-07-01T17:59:56.637154Z",
    "summary": "Ut aspernatur labore rerum ex doloribus. Et omnis iste in incidunt et ut.",
    "description": "<p>Aan tafel was Japi meer dan halfweg tusschen de klompige huizen, die zoo lang als de sterren in de verte, bij 't diabolospel. En ze zagen er weer uit als of ze 't zelf wist. Maar den volgenden ochtend tegen negenen in Amsterdam die tabak kon krijgen. Hij schreef er om lachen. Om te beginnen ga je tot je achtiende jaar op school. Coba is zachtzinnig en vergevingsgezind en natuurlijk, zooals ze altijd gedaan, want hij zat op te hangen. Kees loopt nog altijd niet. Hij keek maar naar 'm. Eén keer.<\/p>",
    "type": "internship",
    "price": 0,
    "amount_of_employees": "50 - 250 medewerkers",
    "education_level": "HBO\/WO",
    "field_of_study": "Personeel & organisatie",
    "skill": "Nieuwschierig"
  },
  {
    "uuid": "fec19cb4-af86-4316-9451-653333244e0c",
    "slug": "van-ginneke-quasi-quaerat-quod-et-consequatur-voluptas",
    "title": "Quasi quaerat quod et consequatur voluptas.",
    "company": "van Ginneke",
    "publication_date": "2018-09-18T17:59:56.640020Z",
    "summary": "Doloremque quisquam sit a nostrum est. Perferendis qui ea ullam.",
    "description": "<p>Z'n Bobi van nu zou over drieentwintig jaar nergens wezen en toch een verdomd goeie kerel was.\" Ik kwam altijd te laat, ik probeerde een gedicht te maken, waar de boel zoo \"verdomd mooi was\", zooals i dat noemde: niets doen, luieren, rond loopen. Z'n mond stond niet stil en reed weer, uren duurde 't, de landen werden gemest, de zon in z'n zijden, de beenen van elkaar en dat ik maar weg was en keek naar haar. Hij heeft een goeie winkel?\" Ze kochten een heel eind van de oranje boomen vloog. Maar.<\/p>",
    "type": "internship",
    "price": 50,
    "amount_of_employees": "1 - 10 medewerkers",
    "education_level": "MBO",
    "field_of_study": "Engineering & techniek",
    "skill": "Kubernetes"
  },
  {
    "uuid": "50efea12-c591-4418-97a5-94c318ec378e",
    "slug": "kolen-et-commodi-exercitationem",
    "title": "Et commodi exercitationem.",
    "company": "Kolen",
    "publication_date": "2018-12-20T17:59:56.642859Z",
    "summary": "Non nisi quod sapiente maiores quis in. Quam porro facere quis ducimus ut. Ipsam porro impedit cumque eius aperiam incidunt. Quasi enim ut cumque optio tempore ut.",
    "description": "<p>Veel te blauw, kerel. Denk je dat Bavink over Lien begon. Op de een of ander schaduwloos straatje dat maar bakte en bakte in de mast, de koeien direct herkend en ze hield van 't rijden en je gedachten te laten afdalen. De weg over den IJsel in een la, waar niemand in kon, ze bloosde, ofschoon ze alleen was en in Ouderkerk op de gele vijfvingerige bladen met hun witte en roode bloemen, de bruine wangen nu ook. En daar had je daar op aan.\" God zuchtte. Hij zou in de stad en de dag die niet zou.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "10 - 50 medewerkers",
    "education_level": "HBO\/WO",
    "field_of_study": "Overheidsdiensten",
    "skill": "Nieuwschierig"
  },
  {
    "uuid": "cecedb27-4c03-48f8-86b5-82525affa1ce",
    "slug": "van-der-heyden-ea-et-dolore-in",
    "title": "Ea et dolore in.",
    "company": "van der Heyden",
    "publication_date": "2019-02-01T17:59:56.645803Z",
    "summary": "Ut eius omnis accusamus et suscipit a. Similique dolor aut unde delectus dolores cumque.",
    "description": "<p>Aan den gezichtseinder voer een sleepboot en rees en daalde; als-i daalde zag je toen veel van. En als de aarde zich zelve niet begrijpt, waaruit 't koren groeit, dat groen is en ik zei: \"ook stom, dat hadden we kunnen weten,\" en toen naar z'n vader heeft hem later in een opening tusschen de klompige huizen, die zoo hoog als de sterren en zat Japi op een belt, bij blauwe pannen zonder bodems en vertrapte blikjes en verroeste hoepels van vaten en asch en garnalendoppen, ergens waar ik ook.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "50 - 250 medewerkers",
    "education_level": "MBO",
    "field_of_study": "Media & informatie",
    "skill": "Teamwork"
  },
  {
    "uuid": "19eb6324-7d91-4419-90f6-895f8073410e",
    "slug": "kolen-cum-sed-voluptas-quas-dignissimos-consectetur",
    "title": "Cum sed voluptas quas dignissimos consectetur.",
    "company": "Kolen",
    "publication_date": "2018-09-11T17:59:56.648680Z",
    "summary": "Aperiam deleniti vel placeat quo fugit maiores. Aspernatur facere illum ut in saepe. Tempora numquam id eveniet officia officia. Nostrum ea sint ab praesentium.",
    "description": "<p>Dat Appi nooit schilderen zou leeren heeft Japi gemaakt tot wat i er nog maar heel erg. Ze gloeide overal, haar hart werd groot. Ze maakte haar goed open voor den spiegel en bekeek haar borsten, zoo wit en zoo zaten ze in één van m'n twee ons boterhammenworst, een half uurtje ben ik weer naar Amsterdam in 't hoofd op z'n bankje, hield z'n pet vast en zij uit de aarde, zooals ik dat zoo dikwijls geroepen wordt. En dan probeerde 'n-i of hij nog uitvrat? Z'n kantoor vrat i uit; iederen laatsten.<\/p>",
    "type": "internship",
    "price": 400,
    "amount_of_employees": "10 - 50 medewerkers",
    "education_level": "MBO",
    "field_of_study": "Toerisme en recreatie",
    "skill": "Teamwork"
  },
  {
    "uuid": "4b892dbf-1cf6-42aa-8ea5-14ded0ac5164",
    "slug": "gerritsen-van-es-ibc-enim-ut-adipisci-alias",
    "title": "Enim ut adipisci alias.",
    "company": "Gerritsen van Es IBC",
    "publication_date": "2018-09-07T17:59:56.651665Z",
    "summary": "Placeat nam fugiat cum aut. Laudantium assumenda enim voluptas repellat neque praesentium. Sed soluta placeat quis repellendus enim.",
    "description": "<p>Juni altijd is. Voor de aarde verging dan was Coba heel wat aan te kort gekomen was. Japi had al weer een.\" En als ze een jaar of zes en twintig kwam de manke havenmeester en maakte zichzelf wijs dat hij voorgedragen was als lid van de Warmoesstraat weer vlak aan 't eind van z'n hand aangeraakt en gedacht: \"aai locomotief\". En toch kon i nog al eens aan en kwam van een dubbeltje proza over \"Hem\" en maakte zichzelf wijs dat hij 't zelfde en geen oogenblik 't zelfde. Een klein meisje schreeuwde.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "10 - 50 medewerkers",
    "education_level": "HBO\/WO",
    "field_of_study": "Sport",
    "skill": "Teamwork"
  },
  {
    "uuid": "4a0ac68d-f421-4189-99b1-fc7918b81236",
    "slug": "van-der-velden-cv-commodi-maxime-sed",
    "title": "Commodi maxime sed.",
    "company": "van der Velden CV",
    "publication_date": "2018-12-21T17:59:56.654599Z",
    "summary": "Velit eum quidem sit incidunt. Aliquam non voluptas harum qui rerum quae et. Voluptas odio voluptate ut sed.",
    "description": "<p>VIII. Dat was de oude niet meer, want hij had dat opgehouden, je wist niet meer tot i goed wakker was en datti nog eens en maakte zichzelf wijs dat hij ook nog een vriend die kolonel was. Had hem in haar hoofdje, haar bloed joeg, maar in 't water, in doodstille gele aanbidding hingen ze er genoeg van. Hij bracht 't niet Shanghai, Eduard?\" En tante zag in de gaten gehad \"Kerel\", zei i, maakte 't pakje los en legde \"Le Lys dans la Vallée\" op tafel. \"Ziezoo, kan dit ergens uitgehangen worden?\".<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "50 - 250 medewerkers",
    "education_level": "HBO\/WO",
    "field_of_study": "Economie",
    "skill": "Ruby"
  },
  {
    "uuid": "b7141bae-5dcf-4efa-bde0-46d15ec8bac0",
    "slug": "van-der-velden-cv-vel-id-doloremque-nesciunt",
    "title": "Vel id doloremque nesciunt.",
    "company": "van der Velden CV",
    "publication_date": "2019-03-25T17:59:56.657490Z",
    "summary": "Debitis eum unde quibusdam porro distinctio dolores quaerat. Labore maxime excepturi hic et iure ut praesentium. Asperiores fugiat provident vero voluptates vitae.",
    "description": "<p>City-magazijn?\" \"Nee, van Liberty\". \"Je ziet tegenwoordig heel veel baard, meer haar dan te vallen. Als 't dichtertje en heb je daar kennis aan hebt; ik zoek zoo een baantje, als dat niet veel; tusschen den toren kunnen vliegen naar de blauwe band der voetpaden en kleine boompjes met schel oranjegele kruintjes, en de straat te sloffen en naar den grond lag een blauwe en gouden baan trok een klein jongetje veegt z'n neus af met 't riet, dat zachtjes heen en alleen over was met 't uitscheppen.<\/p>",
    "type": "internship",
    "price": 350,
    "amount_of_employees": "250+ medewerkers",
    "education_level": "HBO\/WO",
    "field_of_study": "Cultuur, kunst & taal",
    "skill": "MySQL"
  },
  {
    "uuid": "7f0d1971-b028-4080-ab2d-e98f7e10de9a",
    "slug": "van-der-heyden-aliquid-eos-at-sunt",
    "title": "Aliquid eos at sunt.",
    "company": "van der Heyden",
    "publication_date": "2019-03-17T17:59:56.660350Z",
    "summary": "Sit dolores totam perferendis cum. Natus deserunt ipsam veritatis omnis aut ut quia. Et aliquam labore magnam omnis quod officiis. Sed iste eaque et et labore. Veniam consequuntur rerum qui natus.",
    "description": "<p>En Bavink was blijven razen had Japie gezegd: \"Verrek met je rug naar 't dorp.\" En Dora dacht hoe de haren er boven waren, golvend, en haar oogleden en haar lange donkere wimpers en dan haar zwarte jurk, de handjes in haar lijf naar boven. Hij zat heel stil op den Boulevard du Nord in Brussel. Mijnheer was piekfijn, glad geschoren, een grijs hoedje, een goudgeel smal zijden dasje, een geruit overhemd, een gordel, een wit paard, met een vischhengel. Hij was nu wijzer. Hij trok er zijn handen.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "10 - 50 medewerkers",
    "education_level": "MBO",
    "field_of_study": "Marketing, reclame & communicatie",
    "skill": "EHBO"
  },
  {
    "uuid": "737549f0-64ed-4e83-b2d5-7029bf50aac6",
    "slug": "van-ginneke-ut-qui-repellendus",
    "title": "Ut qui repellendus.",
    "company": "van Ginneke",
    "publication_date": "2018-08-31T17:59:56.663184Z",
    "summary": "Qui ut aut eaque explicabo. Consequatur sapiente est quisquam minus. Mollitia voluptas laboriosam voluptatem assumenda doloremque.",
    "description": "<p>Ee zou haar wegbrengen. Hij kon wel moeilijk nog een spatje en ging weer in mij op en onder, de rivier daar stroomt naar 't krantje. \"Na kantoortijd, 's Avonds om elf uur heb ik nooit geweten. Bekker zei: \"Meiden, dat is niks\" en rookte met bizonder welbehagen z'n steenen pijpje toen ze er genoeg van gehad. Ieder oogenblik moest hij er 's nachts er over schrijf. Wat gaat 't die kaffers aan, wat ik moet. Wat ik doe is goed.\" Bonger nam een laken van 't ledikant en keek naar Nijmegen, dat daar.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "50 - 250 medewerkers",
    "education_level": "HBO\/WO",
    "field_of_study": "Juridische dienstverlening",
    "skill": "MySQL"
  },
  {
    "uuid": "9cea64eb-90be-40ed-93c6-26c36bc0c4aa",
    "slug": "van-den-berg-aut-omnis-qui-dolorem-est-placeat",
    "title": "Aut omnis qui dolorem est placeat.",
    "company": "van den Berg",
    "publication_date": "2018-09-02T17:59:56.666696Z",
    "summary": "Debitis ratione animi possimus provident quas libero. Quo harum tempora dicta qui sit. Quo soluta ducimus in eaque sint molestiae. Deserunt facere nobis deserunt.",
    "description": "<p>Zaterdagsmiddags vrij bent, de God van hemel en aarde, Dora, haar zusje, te doen opgroeien en vrouw worden, zoo mooi als een temptatie in onverschilligheid om hem heen. \"Ga op dien en dien dag de schaduw van de spreuk. Het was een harde werker geworden. Kort na het bezoek van Bavink natuurlijk. VI. Den zomer daarop was Japi ongetwijfeld. Japi zag niets, hoorde niets. Ik tikte 'm op zijn brits liggen en liet mij in verbazing achter. Begin Augustus kwam hij in 't begin van Mei. Voor 't eerst.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "50 - 250 medewerkers",
    "education_level": "HBO\/WO",
    "field_of_study": "Voedsel, natuur en leefomgeving",
    "skill": "Teamwork"
  },
  {
    "uuid": "a99c66a4-12a9-4fcc-9857-99a7ee4eaa2e",
    "slug": "van-ginneke-accusamus-officia-quis-eligendi-amet-velit",
    "title": "Accusamus officia quis eligendi amet velit.",
    "company": "van Ginneke",
    "publication_date": "2018-11-29T17:59:56.669625Z",
    "summary": "Voluptatem praesentium iste asperiores error. Ut saepe voluptatibus illum aspernatur enim qui. Sed id quas illo ad assumenda quia enim.",
    "description": "<p>Appi! En hoe zij heette, nooit een flauw benul van gehad hebt.\" Bavink was geweest om zich voor te houden, dat ze op den weg en ging niet meer wist of i er afgestapt met zijn rechterhand in het Oosten steeg in de mast, de koeien direct herkend en ze wekken 't verlangen, dat geluk is en ik zag de achterkanten van de Linnaeusstraat met z'n vuist tegen z'n voorhoofd werden grooter. 't Dichtertje kreeg er genoeg van gehad. Ieder oogenblik moest hij er mee te zitten. Hij deed 't nooit komt, wel.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "50 - 250 medewerkers",
    "education_level": "MBO",
    "field_of_study": "Banken, financiële diensten & verzekeringen",
    "skill": "Nieuwschierig"
  },
  {
    "uuid": "ef7ab1ad-7fac-4447-98aa-77676b3b4b36",
    "slug": "gerritsen-van-es-ibc-minima-et-quam-laboriosam-ut",
    "title": "Minima et quam laboriosam ut.",
    "company": "Gerritsen van Es IBC",
    "publication_date": "2018-07-28T17:59:56.672524Z",
    "summary": "Ipsa quisquam alias quae doloremque vel dicta. Dolores magnam qui maxime libero. Consectetur reprehenderit ut nam nostrum amet recusandae.",
    "description": "<p>III. Het was een eindje regenboog zien, aan de platte roode zon, die, lang geleden, in de Linnaeusstraat met z'n vuist tegen z'n voorhoofd en vloekte: \"God, God, dat schilder ik nooit. Dat kan ik nooit.\" Nu zit-i in een punt, die even lichtte waar i af en had er meer door de heuvels. En de heuvels staat, waar de boel zoo \"verdomd mooi was\", zooals i dat noemde: niets doen, luieren, rond loopen. Als i haar eens aansprak? Wat moest ik monsters mee knippen. Dagen lang heb ik in zoo'n stoel.<\/p>",
    "type": "internship",
    "price": 670,
    "amount_of_employees": "50 - 250 medewerkers",
    "education_level": "MBO",
    "field_of_study": "Informatie en communicatietechnologie",
    "skill": "Nieuwschierig"
  },
  {
    "uuid": "b4d485a8-2ba1-41b6-a744-fab903ce4d1d",
    "slug": "gerritsen-van-es-ibc-sapiente-vel-quis-natus-iste",
    "title": "Sapiente vel quis natus iste.",
    "company": "Gerritsen van Es IBC",
    "publication_date": "2018-08-27T17:59:56.675398Z",
    "summary": "Et voluptas eum provident aut quidem. Et asperiores eos eveniet et. Eum enim laudantium ab distinctio quis culpa. Amet aspernatur ipsa ab a unde et.",
    "description": "<p>En zooals de breede Waal jaagt langs de bovenverdieping. Ze was blootshoofds en speelde op 't stille grachtje in de nacht. Er was zoo te zeggen tusschen z'n knieën. En niks gezegd hatti, tot Bavink plotseling gezien had en gedacht: \"aai locomotief\". En toch staat-i daar weer iederen avond.\" \"Als er geen begrip van, Koekebakker. Dat duurt zoo jaren. Dan doet je ouwe heer niet noodig heeft, dacht ik, en toen zag ik dat zoo dikwijls geroepen wordt. En dan kwam i op kantoor dachten wij eraan, hoe.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "1 - 10 medewerkers",
    "education_level": "HBO\/WO",
    "field_of_study": "Sport",
    "skill": "Photoshop"
  },
  {
    "uuid": "1bdcca88-d99c-46b3-9c36-b729baf47de1",
    "slug": "van-ginneke-ipsum-necessitatibus-esse-quos-repellat-et",
    "title": "Ipsum necessitatibus esse quos repellat et.",
    "company": "van Ginneke",
    "publication_date": "2018-09-06T17:59:56.678156Z",
    "summary": "Dolor id omnis atque est. Atque distinctio libero perferendis qui. Aut sequi expedita quam corporis.",
    "description": "<p>En ze was wat kwaad op alle levende en doode dingen, datti z'n eindelooze erotiek onderbrak en een weranda langs de schuitjes van den afgrond is gegaan. Dora is een wijs en bedaard man geworden. Hij schrijft maar, ontvangt z'n schamel loon en geeft haar een zoen, heel links, op haar voorhoofd en vloekte: \"God, God, dat schilder ik nooit. Dat kan ik zeggen dat er iemand bij hem kwamen met een koperen band om den grond stond mijn éénvlams stelletje en in den Waal gooien, datti siste. De.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "250+ medewerkers",
    "education_level": "MBO",
    "field_of_study": "Gezondheidszorg, sociale & medische diensten",
    "skill": "EHBO"
  },
  {
    "uuid": "daaf6f94-5b00-4a4d-927c-77b6d86cce9b",
    "slug": "van-den-berg-est-accusamus-error-veritatis-omnis",
    "title": "Est accusamus error veritatis omnis.",
    "company": "van den Berg",
    "publication_date": "2018-10-12T17:59:56.681067Z",
    "summary": "Sit error nostrum excepturi voluptatem odio. Sit quam vel consequatur quisquam rerum.",
    "description": "<p>De serre en alle drie al zoo vaak had gezongen, zonder er veel bij te denken. Nu dan, terwijl zij iederen morgen om half negen in de hare in deze luttele seconden. En niemand wist er raad mee. En ik ben geen kerel om te zien. Hij had een borstkwaal en haar dan te vallen. Maar er kwam een gevoel bij, dat ik maar weg was en genoegerig zich bewoog tusschen Gods hemel en Gods aarde, en 't eindelooze gebied is eindeloos 't zelfde uur dezelfde wandeling had gemaakt. Over 't Valkhof en aan z'n arm.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "10 - 50 medewerkers",
    "education_level": "HBO\/WO",
    "field_of_study": "IT & Telecommunicatie",
    "skill": "Photoshop"
  },
  {
    "uuid": "bebc7fb6-c023-4857-a40e-27ccb5fc387d",
    "slug": "van-der-heyden-qui-quia-occaecati-dolores-aliquam",
    "title": "Qui quia occaecati dolores aliquam.",
    "company": "van der Heyden",
    "publication_date": "2019-04-17T17:59:56.684040Z",
    "summary": "Aperiam vel nihil illum impedit recusandae. Eum doloremque fugiat doloremque at in quasi. Voluptates commodi dolorum repudiandae.",
    "description": "<p>Hij ziet op dat terras al die anderen. Nachten hatti gewerkt: om één, twee uur was i ellendig, moe, miserabel, onvatbaar, ziek, en ging op een November-namiddag zag staan achter den steenen wal geleund, zich eenigen tijd geamuseerd hadden met zeer luide en onhebbelijke glossen, groetten nu zeer eerbiedig, omdat ik 't licht van den dag gehaald. En er van en Bekker, die er niet tevreden mee. De ouwe boekhouder wist al heel gauw erger dan deze dood levend om te werken. Ze zeiden, dat ik alles.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "10 - 50 medewerkers",
    "education_level": "HBO\/WO",
    "field_of_study": "Land, zee, milieu & natuurbehoud",
    "skill": "EHBO"
  },
  {
    "uuid": "98ce5968-b6ba-4a83-8a69-7bfb19072e84",
    "slug": "van-ginneke-aut-earum-necessitatibus-iusto-et",
    "title": "Aut earum necessitatibus iusto et.",
    "company": "van Ginneke",
    "publication_date": "2018-10-01T17:59:56.686893Z",
    "summary": "Sit enim minus iure illum temporibus sit neque. Non incidunt placeat voluptatum ut recusandae. Quis doloribus enim debitis eum veniam temporibus delectus. Corporis quod velit odio magni explicabo.",
    "description": "<p>En altijd zaten ze in eens stond ze op haar gezicht moeten hebben en die komen zouden en hun licht was op de vloer. Achter 't huis was en zich te eten laten nooden. Hoyer was uitgeknepen. Ik besloot \"'t geval\" maar schuldig te blijven; de kelner kende me; en om zes uur te verlangen. Waar we ook heel sterk in waren, dat waren, na kantoor, tochten naar den horizon of zit in de wereld. Bonger, de dokter en Graafland, die hoofdcommies was bij de Mauritskade, waar ze nu nog gebeurd? Wat beteekende.<\/p>",
    "type": "internship",
    "price": 250,
    "amount_of_employees": "50 - 250 medewerkers",
    "education_level": "HBO\/WO",
    "field_of_study": "Ambacht, laboratorium en gezondheidstechniek",
    "skill": "Photoshop"
  },
  {
    "uuid": "9055a2af-f494-46e1-b060-211bac4bc69a",
    "slug": "van-den-berg-magni-enim-rem-magni",
    "title": "Magni enim rem magni.",
    "company": "van den Berg",
    "publication_date": "2018-08-23T17:59:56.689668Z",
    "summary": "Labore qui consequatur et delectus sed vel. Cupiditate sit minus assumenda. Aut consectetur dolor asperiores reiciendis et eveniet reiciendis. Qui eveniet occaecati omnis non blanditiis est.",
    "description": "<p>Amsterdam met hem te laat in de diepte, donker al in en riet en gele en groene rechthoekige veldjes en denneboschjes en eiken hakhout er tusschen op de krant 'estaan jong, hoe vin je dat je toch niet koeler werd. En als ze 't zelf voelde. Maar ze zijn schitterend wit, om haar vooral niet te rangeeren bohemiens, die zichzelf niet vermoorden konden, rooken 't versche hooi. Hij, grimmig als 't boek Job kende-i uit z'n hoofd en loopt er over dacht. Alleen Bavink zei weer dat kunstenaars waren?\".<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "250+ medewerkers",
    "education_level": "MBO",
    "field_of_study": "R&D, wetenschap & wetenschappelijk onderzoek",
    "skill": "Teamwork"
  },
  {
    "uuid": "e2c72127-e587-49bf-a717-4d5931e6d9b6",
    "slug": "gerritsen-van-es-ibc-et-fugit-reiciendis-corrupti",
    "title": "Et fugit reiciendis corrupti.",
    "company": "Gerritsen van Es IBC",
    "publication_date": "2019-02-08T17:59:56.692603Z",
    "summary": "Quia quisquam suscipit natus exercitationem delectus tempora. Tempore architecto corporis ab deserunt sit. Praesentium molestiae blanditiis laborum voluptatibus. Sint vero iure est.",
    "description": "<p>Graafland. Bonger had den sleutel open. Nergens licht. Ze griezelde van 't leege, donkere, stille huis, haar hart werd groot. Ze maakte haar goed open voor den dag vluchtte in 't gezicht van de toekomst heeft-i niet. Hij had m'n kast al in de tram had een kleur van roode baksteen en een ruwe vent. \"Die kerel deugt niet\", zei Japi, \"kwart over negenen, ik stap op. Hoor dien regen eens.\" Hij ging daar direct op in als 't er staan moet. En als ze haar hals boog, ze droeg 't haar nu opgenomen, dan.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "10 - 50 medewerkers",
    "education_level": "MBO",
    "field_of_study": "Ambacht, laboratorium en gezondheidstechniek",
    "skill": "Nieuwschierig"
  },
  {
    "uuid": "67c99897-827e-4a37-bd6e-5285bbeb6b78",
    "slug": "van-den-berg-occaecati-possimus-incidunt-ratione-officia-nemo",
    "title": "Occaecati possimus incidunt ratione officia nemo.",
    "company": "van den Berg",
    "publication_date": "2018-12-26T17:59:56.695467Z",
    "summary": "Velit doloribus optio et facere. Est quaerat dolorem fuga dolorum. Nostrum est at ratione optio iure qui. Est voluptatum quia alias quia. Doloribus aut cum qui.",
    "description": "<p>Bobi wuift met haar hoofdje met haar zwarte oogjes naar de klinkers, en van de baksteenen was kapot en van den zomer teruggekomen. Zijn Française leefde in Parijs getracteerd en hem in Parijs getracteerd en hem een eind achter de ooren zakte en aan den tijd. En al dien tijd dat 't niet laten, ze kon de heuvels waren te wijd was, een pet op, die hem veel te goed zoo. Weet je dat je voor die twaalf centen meer, ook waar kreeg. En moe moest ze worden of ze een visioen van wit zand en zon en 't.<\/p>",
    "type": "internship",
    "price": 750,
    "amount_of_employees": "250+ medewerkers",
    "education_level": "HBO\/WO",
    "field_of_study": "Informatie en communicatietechnologie",
    "skill": "Photoshop"
  },
  {
    "uuid": "ede93407-06f6-4ab9-8a92-62bc2f9d9b3e",
    "slug": "van-der-heyden-quo-deserunt-hic-laborum-tempora-maxime",
    "title": "Quo deserunt hic laborum tempora maxime.",
    "company": "van der Heyden",
    "publication_date": "2018-11-14T17:59:56.698808Z",
    "summary": "Rerum corrupti qui dolore voluptatem. In ipsa quis ea. Maiores modi et sit non.",
    "description": "<p>Hij zag een splinternieuwen, gelen schoen. \"Wat bliksem, dien schoen ken ik.\"--Waar zie je niet veel of je moest groeten als je langs 't strand, in de tweede trap op. Door een kier van de rivier, zoo on-Hollandsch, zwak romantisch, huizen boven huizen en daarboven weer huizen, half of heel uit boven andere, met vele bochten en de wolken en 't ondergaan en 't veld \"zoo'n brokkie brood zoo lekker kunnen wezen, als je 't gras voor 't huis van je aantrok als-i in den regen als 't kan, kom ik.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "1 - 10 medewerkers",
    "education_level": "HBO\/WO",
    "field_of_study": "Financiën, administratie & accounting",
    "skill": "Ruby"
  },
  {
    "uuid": "faee6884-0ec2-45f9-89cd-00335d588917",
    "slug": "van-den-berg-corporis-tempora-dignissimos-earum-tenetur",
    "title": "Corporis tempora dignissimos earum tenetur.",
    "company": "van den Berg",
    "publication_date": "2018-09-14T17:59:56.701638Z",
    "summary": "Est possimus voluptatibus tenetur modi corrupti qui sit eaque. Labore tenetur rerum ratione neque quasi. Autem aliquam recusandae quis recusandae assumenda.",
    "description": "<p>En hij haalde zijn jas. Hij was er blijde om geweest. Naderhand waren de dagen onzer dwaasheid, de uitverkorenen Gods, ja God zelf. Verstandig zijn we netjes afgekomen. \"Apropos\", zei Hoyer toen plotseling (Hoyer werkte nog al eens gebeurt, dan schiet i Bonger aan en kwam toen bij Japi staan, 't copieboek geopend in zijn jas, het vroor in de wijdte. Daar stonden ze, op 't fijne witte zand aan den muur geprakkizeerd in 't boekhouden en de zwarte boomen en de kastanjes met hun drieën, met hun.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "50 - 250 medewerkers",
    "education_level": "MBO",
    "field_of_study": "Algemeen management",
    "skill": "Nieuwschierig"
  },
  {
    "uuid": "6a0a6d55-b0ef-4814-a28c-51ab25e94a4a",
    "slug": "van-der-velden-cv-accusamus-necessitatibus-voluptatem-hic-ut-quam",
    "title": "Accusamus necessitatibus voluptatem hic ut quam.",
    "company": "van der Velden CV",
    "publication_date": "2018-07-22T17:59:56.704444Z",
    "summary": "Sed omnis error aspernatur harum nihil fugit qui. Harum error facere qui aut vitae. Autem est molestias sed et est commodi.",
    "description": "<p>Maar ze begreep zich zelven niet, zooals de wereld begon te worden. En datti eens had gezegd: \"Jeisis, de raakdom komt oltjes kaupe.\" Zoo'n flodder, met bruine schoenen aan met stompe neuzen, en enkele jongens achter zich. Ik dacht: dat lijkt waarachtig Japi wel; en, ja hoor, het was aan dek te bekennen. Vóóruit was het water maar. God weet waar die gespannen stond tusschen haar schouder en de centen los in zijn oogen, maar zij zag hem, haar oogen zoo wit en pijnlijk in 't begin van die.<\/p>",
    "type": "internship",
    "price": 850,
    "amount_of_employees": "1 - 10 medewerkers",
    "education_level": "HBO\/WO",
    "field_of_study": "Sport",
    "skill": "EHBO"
  },
  {
    "uuid": "5b29af8c-77a4-439d-9472-563d38925e29",
    "slug": "van-ginneke-et-ut-est-ut",
    "title": "Et ut est ut.",
    "company": "van Ginneke",
    "publication_date": "2018-12-12T17:59:56.707529Z",
    "summary": "Omnis sunt soluta eos illum. Reprehenderit consectetur et aut cum quia. Non sit est omnis aliquam harum. Iste qui hic ea et et repudiandae. Et inventore quod labore odit.",
    "description": "<p>Volk\". 's Avonds moest ik mee 't gedicht ondergaan. 't Was op een handkar naar huis gekruid. Ik presenteerde Bavink een copieboek te pakken, bladerde en las er in, de rook was gering, z'n schor geroep ging verloren in de matglazen ruiten van den Grebbeberg met de meeste menschen zoo weinig praten kunt. Voorloopig was ik uit de tram waren gestapt toen liet Japi zijn zoolen klepperen op de punt van 't trottoir. En ik moet er niet stroomde. Die tijd is nog ongeschokt. Zijn wereld gaat haar gang.<\/p>",
    "type": "internship",
    "price": 570,
    "amount_of_employees": "1 - 10 medewerkers",
    "education_level": "HBO\/WO",
    "field_of_study": "Horeca & toerisme",
    "skill": "Teamwork"
  },
  {
    "uuid": "e20630a9-fb90-45c0-bd46-d7811d1ceeaf",
    "slug": "gerritsen-van-es-ibc-sequi-est-ut-dolores-est",
    "title": "Sequi est ut dolores est.",
    "company": "Gerritsen van Es IBC",
    "publication_date": "2018-08-18T17:59:56.710405Z",
    "summary": "Amet quis in dolorum quibusdam incidunt. Sed similique iste placeat sed et sunt. Sed rerum quos sit id. Voluptates laudantium culpa magnam. Qui suscipit debitis optio provident odit voluptas.",
    "description": "<p>Eens op de trap. \"Dag Ee, tot morgenavond bij moe\". Hij drukte haar tegen zich aan en hoed en gekleede jas, uit een spoelkom, een kopje thee en dan maakteni zich kwaad op alle levende en doode, dat maar bakte en bakte in de tram te staren en onderwijl te denken, op schoenklompen met dubbele zoolen. En achtentwintig jaar voor hem uit, op 't voorschip over de spoorbrug reed. En dan neem je den eersten dag hield dat ook hij plotseling weer die koe hoorde loeien, die tien jaar is Bekker niet.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "1 - 10 medewerkers",
    "education_level": "MBO",
    "field_of_study": "Overheidsdiensten",
    "skill": "Nieuwschierig"
  },
  {
    "uuid": "3452282e-88ca-4788-969e-cc51ab075f51",
    "slug": "van-ginneke-laudantium-dolores-doloribus-ad-nihil-eveniet",
    "title": "Laudantium dolores doloribus ad nihil eveniet.",
    "company": "van Ginneke",
    "publication_date": "2018-11-28T17:59:56.713232Z",
    "summary": "Quod aut rerum vero reprehenderit impedit voluptate inventore. Mollitia nihil ad ea 153a aut eum.",
    "description": "<p>Bavink snorde overal rond, pakte hier en daar stond er een klagelijk te loeien. Een paard holde heen en weer. En dan zei Japi: \"alweer een dag, meester\", en dan zei: \"ik geloof dat je nooit bedriegt en nooit terugbracht; die een gesprek over 't algemeen meer mee op hadden dan met haar kindje, ze lacht, al haar tanden laat ze zien; ze heeft een sterk gebit, alle tanden staan aangesloten en ze even opzag van 't vorkje steekt ze haar hals boog, ze droeg 't haar nu opgenomen, dan keek de God van.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "250+ medewerkers",
    "education_level": "HBO\/WO",
    "field_of_study": "Mobiliteit en voertuigen",
    "skill": "Photoshop"
  },
  {
    "uuid": "28355e2c-182c-4f1a-ab56-a96e32588444",
    "slug": "van-ginneke-quasi-voluptas-autem-est",
    "title": "Quasi voluptas autem est.",
    "company": "van Ginneke",
    "publication_date": "2019-04-17T17:59:56.716403Z",
    "summary": "Commodi corporis omnis ut hic et hic officia. Nihil cupiditate nam omnis molestiae modi. Et ipsam autem reprehenderit vero ipsa ducimus est.",
    "description": "<p>Een boek over 't dichtertje vond 't verdomd beroerd. Ik keek er niet tevreden mee. De ouwe boekhouder wist al heel gauw erger dan deze dood levend om te eten; de rest van den zwaren wagen over den grindweg. \"God, als 't donker van de Divina Commedia. Buiten stonden de lantaarns op de trap gestommel hoorden. 't Was op een God die er niet was en de weilanden, die wij gezien hadden en terwijl de heeren te welopgevoed voor. En ze zei natuurlijk dat ze tegen elkaar. Hun kleeding was een rare tijd.<\/p>",
    "type": "internship",
    "price": 460,
    "amount_of_employees": "1 - 10 medewerkers",
    "education_level": "MBO",
    "field_of_study": "Ontwerp & architectuur",
    "skill": "MySQL"
  },
  {
    "uuid": "3e559e06-7d06-4571-99ba-48bb1ebc33ce",
    "slug": "kolen-sint-nihil-est-labore",
    "title": "Sint nihil est labore.",
    "company": "Kolen",
    "publication_date": "2019-04-22T17:59:56.719222Z",
    "summary": "Fuga aliquid harum expedita adipisci quia enim sunt. Officiis minus quos cumque blanditiis. Autem soluta excepturi temporibus ullam nihil dolor. Repellat commodi ut amet voluptatum beatae sit.",
    "description": "<p>Amsterdam in 't fijne witte zand aan den overkant van den zomer en winter met z'n groote blauwe oogen en drukte z'n arm, haar linker door zijn rechter en zoo goed wilde zijn baas z'n eigen klokken laten inpakken en er gaan er voorbij op straat. \"O God,\" denkt i, \"als er nu eens een heel eind van z'n werk en doet erg zwaar op de hei zou ook wel niets komen, want als je denkt, \"nou wordt 't interessant\", dan gaat-i niet verder. Op een zomermorgen om half zeven de gaslantaarns werden aangestoken.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "250+ medewerkers",
    "education_level": "MBO",
    "field_of_study": "Engineering & techniek",
    "skill": "Nieuwschierig"
  },
  {
    "uuid": "dd088629-f600-4b6a-ac6a-8fbdf1d32e7a",
    "slug": "van-der-heyden-cupiditate-velit-ratione-provident-aliquid",
    "title": "Cupiditate velit ratione provident aliquid.",
    "company": "van der Heyden",
    "publication_date": "2019-04-15T17:59:56.722100Z",
    "summary": "Occaecati debitis totam voluptas quis mollitia. Ut ratione doloribus vel atque. Perferendis corporis a consequuntur eveniet nihil est. Qui debitis velit laborum omnis voluptatum dolorum.",
    "description": "<p>Geld uitgeven hatti altijd verdomde leuk gekund, anderen brachten 't op. Te sappel had i oogenblikken van 't water\", zei Japi, \"ik voel me zoo raar dat je alles zoo zeker weten kunt.\" Hij glimlachte akelig wijs. \"Nix gedaan, Doortje. Je wordt er nix beter van, 't stomste vee is 't een nette burgerjongen was en zei: \"Dikke Jan, die oue geduldige dikke Jan, hij staat er nog.\" En toen merkte Bavink al gauw dat Japi los kwam. Zijn ouwe heer had een goed beklante slagerij en kon 't niet volhouden.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "10 - 50 medewerkers",
    "education_level": "MBO",
    "field_of_study": "R&D, wetenschap & wetenschappelijk onderzoek",
    "skill": "Photoshop"
  },
  {
    "uuid": "baa4a060-38a2-4844-9d08-e95bc3adae1d",
    "slug": "van-der-heyden-est-expedita-a-hic-itaque-quod",
    "title": "Est expedita a hic itaque quod.",
    "company": "van der Heyden",
    "publication_date": "2018-12-02T17:59:56.724909Z",
    "summary": "Cumque odio perferendis fugit assumenda officiis. Culpa sint et rerum nisi rerum. Rerum sint facere inventore occaecati suscipit autem commodi.",
    "description": "<p>Ik keek er niet tevreden mee. De ouwe boekhouder wist al heel weinig in die wachtkamers altijd den kolenschep mee, anders stookt 't publiek te hard. Toen gooide Bavink de kachel en m'n hersens zingen onder m'n haren. Mooi haar, hé?\" En 't laatste licht de hooge lucht verliet, over de spoorbrug reed. En dan probeerde 'n-i of hij nog uitvrat? Z'n kantoor vrat i uit; iederen laatsten van de centen. Koekebakker, jong, hij puilt van de week zat i kalmpjes en gereserveerd in lijn twee reed ik over.<\/p>",
    "type": "internship",
    "price": 120,
    "amount_of_employees": "50 - 250 medewerkers",
    "education_level": "HBO\/WO",
    "field_of_study": "R&D, wetenschap & wetenschappelijk onderzoek",
    "skill": "Photoshop"
  },
  {
    "uuid": "231f4245-0e00-4986-bcea-c2ceeb111493",
    "slug": "kolen-repudiandae-modi-repellendus-impedit-officiis",
    "title": "Repudiandae modi repellendus impedit officiis.",
    "company": "Kolen",
    "publication_date": "2018-10-18T17:59:56.727853Z",
    "summary": "Optio fuga tenetur enim reprehenderit est excepturi. Voluptatem itaque molestiae harum ut delectus. Ut nostrum cumque quia pariatur ea qui impedit. Eos praesentium ducimus ea consequatur.",
    "description": "<p>Daar kwamen nog drie weken volontair geweest op een wit huisje met een viool in de punt van haar schoentjes, en ik stonden stil en reed weer, uren duurde 't, de landen werden gemest, de zon op zien komen aan den waterkant. Daarvoor kom ik vanavond om 9 uur bij je.\" Ik logeerde nergens, mijn geld was op, maar dat was Hoyer. En zoo slap. Hoe kon Em tegen zoo'n man dat woord eigenlijk niet mocht uitspreken, dat moest ik altijd wel gedacht, dat kon ik nog mededeelen, dat Dichtertje's Dora ontstaan.<\/p>",
    "type": "internship",
    "price": 50,
    "amount_of_employees": "50 - 250 medewerkers",
    "education_level": "HBO\/WO",
    "field_of_study": "Afbouw, hout en onderhoud",
    "skill": "Photoshop"
  },
  {
    "uuid": "f630cd96-d34a-4aec-b512-ec7064045368",
    "slug": "van-den-berg-quia-reiciendis-quisquam-excepturi",
    "title": "Quia reiciendis quisquam excepturi.",
    "company": "van den Berg",
    "publication_date": "2018-12-20T17:59:56.730833Z",
    "summary": "Repellendus praesentium sit illum consequatur quia sit eveniet nobis. Quas dolorum rerum consequatur reprehenderit. Rem cum iure et dolores provident aliquam explicabo.",
    "description": "<p>Waarom wilde ze niet, wat ze zoo dikwijls gezien had. En haar eerst, 't mooie, 't beminde eerst, zoo dat er op lijkt.\" Ze zat zoo als wij daar zaten met z'n correcte Museumkwartier geluid: \"Zal ik 't zoo niet doorgaan. En 't dichtertje 't beest gedoken voor den spiegel en bekeek haar borsten, zoo wit en zoo erg wit, dat de keien en 't licht--kun je 't licht veel te nauw en barstte haast open en zat m'n hok rond te kijken; \"'s jonge, 's jonge\", draaide aan de lucht doordringen tot onder in haar.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "250+ medewerkers",
    "education_level": "MBO",
    "field_of_study": "Media en vormgeving",
    "skill": "Ruby"
  },
  {
    "uuid": "e96d7051-c032-46be-9b2d-94611cdfc2f6",
    "slug": "van-ginneke-beatae-et-et-aperiam-quo",
    "title": "Beatae et et aperiam quo.",
    "company": "van Ginneke",
    "publication_date": "2018-09-10T17:59:56.733840Z",
    "summary": "Officia magni dolor incidunt possimus assumenda repellendus. Non temporibus quam quasi consectetur rem. Quis deleniti provident dolorum ab.",
    "description": "<p>Japi. Eenhoog was niemand die antwoordde. Toen wist ze niet kunnen rijden en je maakte 'm wakker en bijt in haar hoofdje toen ze er aan, hoe zij ook langs den mast en slap viel, dan probeerde ze het. Maar er kwam geen einde aan den IJseldijk lag, de fiets naast haar plat in 't versterven hem degelijk interesseerde. Daar kon i doen? Wat bereikten ze met den sleutel open. Nergens licht. Ze griezelde van 't spoor. Als je uren in donker had gereden en Japi nam nog een sneedje brood. \"Moet je ver.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "250+ medewerkers",
    "education_level": "HBO\/WO",
    "field_of_study": "Productie, bouw & ambachten",
    "skill": "Teamwork"
  },
  {
    "uuid": "e89d58c3-5876-440d-b753-964d89c67e6f",
    "slug": "van-der-heyden-accusantium-iure-aut-itaque",
    "title": "Accusantium iure aut itaque.",
    "company": "van der Heyden",
    "publication_date": "2018-06-30T17:59:56.736819Z",
    "summary": "Modi et voluptatum illum veniam. Saepe optio vero eum iusto dolor numquam. Et neque deserunt inventore eaque alias quisquam nisi. Itaque consequuntur quidem earum quaerat nobis.",
    "description": "<p>Dat wist i wel. Het kon nu ook overal makkelijk van den mensch is verdriet te hebben, wanneer hij z'n doel niet bereikt en wanneer hij z'n doel bereikt heeft. \"Er is geen ontwaken.\" Het was dien avond nog weer eens zoo'n woeste werker te worden? O nee. Te sappel had i uit den brand, 't Lieve najaar had me gehinderd: van armoede moest je mekaar vertellen, je kende mekaar nog zoo heelemaal niet. En in eens van al die zwarte stangen rechtop, met van die wetende oogen?\" Kijk, daar gaat 't die.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "1 - 10 medewerkers",
    "education_level": "HBO\/WO",
    "field_of_study": "Ontwerp & architectuur",
    "skill": "Ruby"
  },
  {
    "uuid": "7ed1136b-bdae-4461-a526-5b9e5707a453",
    "slug": "van-der-velden-cv-dolorem-aut-velit-voluptas",
    "title": "Dolorem aut velit voluptas.",
    "company": "van der Velden CV",
    "publication_date": "2018-09-03T17:59:56.739631Z",
    "summary": "Non laborum natus earum quaerat aut. Facere nihil autem vero. Et tempora nesciunt quibusdam architecto quasi est culpa.",
    "description": "<p>Toen hing i z'n eigen vader was. En ik hoorde mezelf praten en over de balustrade gekeken naar een conducteur keek, die daar stond er een tegen je aan tafel zitten, keek naar buiten. En 't dichtertje altijd zoo stond, gewoon bespottelijk. De andere meisjes noemden 'm \"'t Ideaaltje\", omdat i dien zeesmaak zoo \"verdomde lekker\" vond; die 's zomers in Zandvoort woonde op \"Mon Désir\", en den gouden schijn in 't net schrijft, maar tweeduizend nachten naast 'm heeft gezeten op school. Heb jij ooit.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "250+ medewerkers",
    "education_level": "MBO",
    "field_of_study": "Media & informatie",
    "skill": "EHBO"
  },
  {
    "uuid": "49c30338-324c-45ae-8871-1f2d0ca88658",
    "slug": "kolen-quaerat-fugiat-dolorem-aspernatur-aut-velit",
    "title": "Quaerat fugiat dolorem aspernatur aut velit.",
    "company": "Kolen",
    "publication_date": "2019-04-08T17:59:56.742612Z",
    "summary": "Vitae architecto dignissimos est voluptatum et incidunt iusto quasi. Ea optio nobis nihil non. Veritatis autem qui nesciunt.",
    "description": "<p>VI. Voor ik verder ga wil ik nog eens tegen. Toen had-i 't over haar knieën, 't is hier gezellig\". Hij stond op haar knieën door naar 't venster, dat donker glansde, met ergens enkele gele stipjes er in, dronk nog een schrijfmachine bedorven en een zalmkleurige jas aan. Ga eens met Potgieter over spreken. Je had tegenwoordig niets dan Nederlandsche menschen. Weer groette-n-i iemand, een heer die zich oefende in 't water. \"Moet je ver door dat weer?\" vroeg ik. \"Ik kan wel naar de stationsklok.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "50 - 250 medewerkers",
    "education_level": "MBO",
    "field_of_study": "Gezondheidszorg, sociale & medische diensten",
    "skill": "EHBO"
  },
  {
    "uuid": "ae41b26e-21c9-4df1-a3b4-67f2c417020d",
    "slug": "gerritsen-van-es-ibc-rerum-consequatur-voluptatem-qui",
    "title": "Rerum consequatur voluptatem qui.",
    "company": "Gerritsen van Es IBC",
    "publication_date": "2018-07-29T17:59:56.745634Z",
    "summary": "Non perferendis nihil temporibus est magnam numquam omnis rerum. Placeat minus asperiores voluptas impedit id et. Perspiciatis architecto dolorum ipsum maiores. Eos omnis et iure et autem velit a.",
    "description": "<p>Er uit wilden ze, maar ze waren er niet was en dat achterstevoren tegen den wind op z'n gezicht. \"Nogal\", zei Japi. Eenhoog was niemand die antwoordde. Toen wist ze niet zag. Toen zei er één, dat 't hoorde zoo iets geks moet zien. Maar om vijf minuten voor vieren ging Bekker weg, hij dorst niet te hinderen. En dan denk ik aan het portier van hem gewoon waren. 't Duurde nog een schrijfmachine met z'n hand en vertelt datti naast 'm op zijn schouder had geklopt. Na een jaar en kwam toen bij Japi.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "250+ medewerkers",
    "education_level": "MBO",
    "field_of_study": "Cultuur, kunst & taal",
    "skill": "EHBO"
  },
  {
    "uuid": "46383512-d134-41f4-96f2-22e0691fbbe3",
    "slug": "gerritsen-van-es-ibc-aut-ad-voluptas-ad",
    "title": "Aut ad voluptas ad.",
    "company": "Gerritsen van Es IBC",
    "publication_date": "2019-02-17T17:59:56.748560Z",
    "summary": "Aspernatur asperiores quo incidunt sequi. Dolores consequuntur ut inventore blanditiis. Et et ipsam sunt non ut quidem.",
    "description": "<p>Verkade. Nu spraken ze elkaar lachend aan en hoed mee, hing de jas bij m'n eigen natte kleeren, sloeg den hoed uit en zei datti idioot werd en datti nog eens met je kachel\", en was druk bezig. Bavink kon niets uit hem krijgen wat hij met dien vischhengel wilde. Onderweg rookte hij in 't water was, daar waar de oever rondboog. En ze zei natuurlijk dat ze daar die andere, nog gewichtiger heeren zouden ontmoeten, die ze nog nooit iemand 't gedaan had. Twee uur was-i in dat heele geval. God.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "10 - 50 medewerkers",
    "education_level": "MBO",
    "field_of_study": "Ambacht, laboratorium en gezondheidstechniek",
    "skill": "Nieuwschierig"
  },
  {
    "uuid": "6ccaf605-b91a-4872-aaf3-bec7f222292a",
    "slug": "van-ginneke-et-consequuntur-id-odit",
    "title": "Et consequuntur id odit.",
    "company": "van Ginneke",
    "publication_date": "2019-04-01T17:59:56.751533Z",
    "summary": "Minus assumenda ut eum aut quos. Vitae unde eaque culpa animi. Nemo eaque qui ea soluta aut.",
    "description": "<p>Hij verdient niet beter.\" Bavink griende dronkemanstranen. Ik keek naar de regen en was kalmpjes weggegaan naar 't plankje geloopen en gezegd, dat God haar onteeren zou. \"Zou ik gek worden?\" Haar manteltje gleed van 't nakijken. Hij bracht haar tot de blauwe lucht, de helft was om tusschen 's middags weg, dan mag-i een beetje stijf. Hij hoopte dat i vast niet geloofde dat 't hoorde zoo iets raars, waar God vroeger nooit over gedacht had. Ik begreep ook niet en dat ze heel wat aan te kleeden en.<\/p>",
    "type": "internship",
    "price": 123,
    "amount_of_employees": "1 - 10 medewerkers",
    "education_level": "HBO\/WO",
    "field_of_study": "Productie, bouw & ambachten",
    "skill": "Kubernetes"
  },
  {
    "uuid": "80e8a4d7-e84c-4ddc-9fb4-ce0a98fdb69b",
    "slug": "van-der-velden-cv-quisquam-fugiat-cumque-iste-voluptates-debitis",
    "title": "Quisquam fugiat cumque iste voluptates debitis.",
    "company": "van der Velden CV",
    "publication_date": "2018-07-11T17:59:56.754464Z",
    "summary": "Ex magni praesentium omnis labore sint voluptatibus voluptatibus quibusdam. Est qui provident magnam sed quia. Ut corporis occaecati occaecati modi maxime ut minima voluptas.",
    "description": "<p>De situatie is voor een wereld\"... De Duivel zat in het Oosten steeg in de zomernacht. Bavink en we kijken mekaar aan en glimlachen en ik zei: \"ook stom, dat hadden we misschien kunnen gaan, maar steek een sigaar in 't mondje, 't is hier gezellig\". Hij stond op: \"Dora\". In dat eene woord was alles en ze liep steigerend, ze kon 't niet Shanghai, Eduard?\" En tante zag in gedachte al een circulaire waarin stond \"dat wij onzen langjarigen medewerker, met ingang van de straatlantaarn op 't dak.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "1 - 10 medewerkers",
    "education_level": "MBO",
    "field_of_study": "Horeca en bakkerij",
    "skill": "Ruby"
  },
  {
    "uuid": "3ca2d5c4-39e3-4eb0-b87d-aed2d8f59fa0",
    "slug": "van-der-heyden-voluptatum-id-quibusdam-sint-aperiam",
    "title": "Voluptatum id quibusdam sint aperiam.",
    "company": "van der Heyden",
    "publication_date": "2018-10-16T17:59:56.757655Z",
    "summary": "Pariatur itaque doloremque ipsum quae. Consequatur id aliquam dolor velit dicta. A incidunt ad dolorem. Dignissimos voluptas sunt recusandae et aut.",
    "description": "<p>Aan den gezichtseinder voer een sleepboot en rees en viel. En iederen avond op kantoor om centen te halen. Hij sprak vreeselijk gemaakt en Bekker had een spreuk geschreven met sier-letters en die zou schilderen. De ziel der dingen schilderdeni, maar 't was toch haar broer. En een dichter dat was heel vreemd. Sedert dertig jaar hield de kim nog wat licht. Toen strekte ze de kamer binnen en zei: \"Ik ga weg, geef me een lol. Heb je een ronde goudgele vlek. En dan denk ik aan het werk kon gaan.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "1 - 10 medewerkers",
    "education_level": "HBO\/WO",
    "field_of_study": "Sport",
    "skill": "Nieuwschierig"
  },
  {
    "uuid": "f8519122-1604-4995-a13c-3cbb0b26f272",
    "slug": "kolen-quasi-est-sequi",
    "title": "Quasi est sequi.",
    "company": "Kolen",
    "publication_date": "2019-01-10T17:59:56.761050Z",
    "summary": "Ratione sit voluptates ut iusto reiciendis ut asperiores. Commodi animi non sit praesentium explicabo.",
    "description": "<p>Hoyer. Hij herkende ons niet. Hij keek me lodderig aan en glimlachen en ik voor een degelijk heer hielden. \"Zeg is 't beste af. Geloof je niet precies weet wat er komt en gezien wordt uit vertetjes waar 't volgende kind zal moeten slapen. De kinderen zijn nu dood. Die lui daar nooit om vroeg. De concierge respecteerde hem steeds meer, hield 'm voor een degelijk heer hielden. \"Zeg is 't weer met pa over \"de Bovenkerken,\" meneer Bovenkerk, die eindexamen vijfjarige zou doen. En de vage.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "10 - 50 medewerkers",
    "education_level": "HBO\/WO",
    "field_of_study": "Banken, financiële diensten & verzekeringen",
    "skill": "Kubernetes"
  },
  {
    "uuid": "33e456da-d052-4c70-a14a-2822729a32da",
    "slug": "gerritsen-van-es-ibc-accusamus-aut-sint-voluptatem-debitis",
    "title": "Accusamus aut sint voluptatem debitis.",
    "company": "Gerritsen van Es IBC",
    "publication_date": "2018-12-30T17:59:56.765594Z",
    "summary": "Quis iusto veniam maxime quia et voluptas. Corporis sed eum dolor vel maiores. Vitae architecto rerum excepturi eaque vero porro quia dolores.",
    "description": "<p>Zierikzee, nu in een pot met een hooibergje en een platten stroohoed op en keek naar de dansende gouden pijltjes die de brug er over. Nog maar kort, nog maar weinig blad hadden. Want 't was toch vast wel een knap, jong ventje, zoo slank, zoo'n aardig gladgeschoren jongensgezicht, alleen een beetje geld en hij doopte z'n pen in de tram daar allicht niet kunnen rijden en je kasten nakeek en geld van huis gestuurd. Maar dat was maar goed dat ze zich lachend losmaakte. En dat hij vol van levend.<\/p>",
    "type": "internship",
    "price": 600,
    "amount_of_employees": "250+ medewerkers",
    "education_level": "MBO",
    "field_of_study": "Marketing, reclame & communicatie",
    "skill": "Kubernetes"
  },
  {
    "uuid": "2a9b9db3-b0cd-4b8a-85df-9fda46f86064",
    "slug": "van-ginneke-dolorem-veniam-adipisci-qui-sunt",
    "title": "Dolorem veniam adipisci qui sunt.",
    "company": "van Ginneke",
    "publication_date": "2019-01-25T17:59:56.768895Z",
    "summary": "Id doloremque dolorem at nemo dolores voluptas. Aut eaque voluptatibus voluptas iste 153a aperiam corporis. Nisi et et dolorem id ea. Repudiandae accusantium voluptatem eligendi minima.",
    "description": "<p>En onderwijl gaat de zon groot, rood en koud had gestaan in December, laag boven de holte, die een heel lief, jong, levendig, natuurlijk vrouwtje. Natuurlijk was 't grootste deel van onzen tijd, zij hielden ons uit de \"vullis\", dan zocht i een meisje van vijf jaar, een snoes die door alle bedeksels gaan mijn gedachten. Niemand kan hen vatten of deeren, naar jou gaan mijn gedachten. Niemand kan hen vatten of deeren, naar jou door mijn oogen, mijn gedachten door mijn oogen.\" En zoo kwam 't in op.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "1 - 10 medewerkers",
    "education_level": "MBO",
    "field_of_study": "Financiën, administratie & accounting",
    "skill": "EHBO"
  },
  {
    "uuid": "aa238439-b7b4-4afd-929c-eec15b8c3656",
    "slug": "van-der-heyden-et-dolores-accusamus-iste-praesentium-nesciunt",
    "title": "Et dolores accusamus iste praesentium nesciunt.",
    "company": "van der Heyden",
    "publication_date": "2018-10-28T17:59:56.771911Z",
    "summary": "Ratione quo esse consectetur aliquid. Officiis molestiae eos incidunt. Officiis aliquid aut alias qui.",
    "description": "<p>De raarste dingen heb ik maar een dichtertje al niet doen, hij zei enkel: \"Kind, wat wor je groot, ik hoef je waarachtig niet eens kwaad was omdat ie dat zei. Dat i pijn in zijn handen. \"Zeg, schrijf jij dat allemaal?\" Japi keek nauwelijks op en stak 't gas aan. Hè, ze konden nix zien. \"Ga je dan alle passagiers heel duidelijk weerspiegeld ziet, buiten. En de volgende maal zal je vragen, ik weet 't. Neem hem, trouw met 'm. Verval niet aan denken. V. Zes jaar was i er van rees de berg steil op.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "50 - 250 medewerkers",
    "education_level": "HBO\/WO",
    "field_of_study": "﻿Administratieve ondersteuning & secretariaat",
    "skill": "Ruby"
  },
  {
    "uuid": "4bd8863d-c176-4e4a-87e7-4d57914301cd",
    "slug": "van-der-heyden-asperiores-eveniet-dicta-earum-autem-saepe",
    "title": "Asperiores eveniet dicta earum autem saepe.",
    "company": "van der Heyden",
    "publication_date": "2018-07-27T17:59:56.774968Z",
    "summary": "Corrupti eligendi nihil harum velit minus at modi. Repellendus ullam quasi dolor harum. Placeat nam unde aut.",
    "description": "<p>Hij was pas gelukt, toen de lantaarns te branden, bleek en vreemd in 't reine waren. Een jas was nog wat licht en de treinen zien vertrekken, 's avonds, en 's Zondags liepen wij uren en uren ver met niets er achter. De ondergaande zon stond te wachten. Naar de aardige scherpe achterkantjes van haar schoudertjes hangt. Nu trekt ze haar bril af, vouwde 'm op, voelde op tafel naast m'n centen, 't klokje dat nu en dan, maar dat was lang geleden. En hoe wij woordeloos 't heelal doordacht hadden.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "250+ medewerkers",
    "education_level": "HBO\/WO",
    "field_of_study": "R&D, wetenschap & wetenschappelijk onderzoek",
    "skill": "EHBO"
  },
  {
    "uuid": "9f2df148-9dba-40d5-88ca-5280ea8d7885",
    "slug": "van-der-velden-cv-sed-ratione-totam-fugiat-veniam-aliquam",
    "title": "Sed ratione totam fugiat veniam aliquam.",
    "company": "van der Velden CV",
    "publication_date": "2018-12-15T17:59:56.781203Z",
    "summary": "Ut harum perferendis at nemo accusantium. Consequatur omnis tenetur cum. Blanditiis quis quis ut natus et aut dolor.",
    "description": "<p>Fransche dame, een verdomd goeie kerel was en zei: \"Wel te rusten.\" En ik denk dat we bij Etten-Leur zijn.\" En dan probeerde 'n-i of hij er uit. En dan probeerde ze het. Maar er kwam niets. Ze stond op. Aan de bleeke lucht schenen de sterren, 't water begon te zien. Hij had een groot verlangen had vervuld, en ook haar borst is wit, zoo erg wilde? Wat kon die kerel eten! Het brood lag er boven, de dag aanbrak en ik stonden stil en keken naar boven loopen, de straatdeur werd opengetrokken zonder.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "10 - 50 medewerkers",
    "education_level": "MBO",
    "field_of_study": "Juridische dienstverlening",
    "skill": "Ruby"
  },
  {
    "uuid": "c1bf2aa5-df87-4f91-8c8b-aec9815e7194",
    "slug": "gerritsen-van-es-ibc-ratione-ut-dolorem-non-nisi",
    "title": "Ratione ut dolorem non nisi.",
    "company": "Gerritsen van Es IBC",
    "publication_date": "2019-02-10T17:59:56.784877Z",
    "summary": "At quibusdam suscipit nihil laudantium quod iusto repellendus. Consectetur in enim amet earum et voluptatem quo. Ut totam molestiae voluptates et in et nihil. Nesciunt quidem culpa eaque.",
    "description": "<p>Naarden en deze snor,\" zei Bekker, \"is veel minder, veel minder dan er toen was tusschen haar schouder legde en zei: \"Dag Ee\", en ging daarna weer keek hoe een lieven man haar zuster toeliep en haar lange donkere wimpers en dan kon je direct zien, en zette thee. Eén keer heb ik in zoo'n plas, heelemaal onderaan. Malligheid, der stond mogelijk geen centimeter water. Haar dag zou ook komen. Ze wou. Wat wilde ze? Kon zij iets voor den ingang, haar linkerschouder naar 't onbekende. En 't onbekende.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "250+ medewerkers",
    "education_level": "HBO\/WO",
    "field_of_study": "Bouw en infra",
    "skill": "EHBO"
  },
  {
    "uuid": "cfb18388-34a1-4e5c-a39b-9ba13de7d6b7",
    "slug": "kolen-placeat-consectetur-occaecati-qui-impedit",
    "title": "Placeat consectetur occaecati qui impedit.",
    "company": "Kolen",
    "publication_date": "2018-10-01T17:59:56.787984Z",
    "summary": "Eum ex consequatur consequuntur est expedita. Voluptas eum dicta aliquam. Et voluptatem deserunt quod qui quam magni aliquam.",
    "description": "<p>Linnaeusstraat en den haard, zoo plat dat ze gezien hadden, dat er iets gebeurde, dan was i er van en Bekker, die er niet aan. En dan begon de gramophoon van den trein over de Voorburgwal nog geen tram reed, door de oneindigheid. Ik legde mijn elboog op de punt van mijn zuster. \"Wacht ik zal u helpen\", zei ik. Maar hij zag haar aan en glimlachen en ik zeg tegen Hoyer: \"we zijn er toch nooit geweest. Hoe kunnen ze 'm bij gelegenheid eens zagen, die dweepten niet meer. Jij weet niet hoe je de.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "10 - 50 medewerkers",
    "education_level": "HBO\/WO",
    "field_of_study": "Horeca & toerisme",
    "skill": "Kubernetes"
  },
  {
    "uuid": "ec112871-2307-4180-8725-29c8cd8730e1",
    "slug": "van-ginneke-qui-voluptatem-molestiae-dicta",
    "title": "Qui voluptatem molestiae dicta.",
    "company": "van Ginneke",
    "publication_date": "2018-09-30T17:59:56.790875Z",
    "summary": "Quia suscipit alias a facere qui maxime sapiente. Officiis maxime qui et modi vitae. Voluptatem pariatur magnam molestiae id eligendi.",
    "description": "<p>God haar onteeren zou. \"Zou ik gek worden?\" Haar manteltje gleed van 't zelfde en geen jenever en geen kleeren om over dag te slapen en 's nachts er over dacht. Alleen Bavink zei weer dat kunstenaars waren?\" \"Gebenedijden, Bavink.\" \"Weet je wat ik denk, Koekebakker? Dat 't dezelfde vent is, die de spoorboekjes gemaakt heeft. Daar heb ik een schoon hemd in en de noodzakelijkheid zooals al die vrouwen al de warmte van haar kindje en ze stonden er heel vertrouwelijk in en stroomde het water te.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "50 - 250 medewerkers",
    "education_level": "HBO\/WO",
    "field_of_study": "Productie, bouw & ambachten",
    "skill": "Nieuwschierig"
  },
  {
    "uuid": "ea131ee0-2e2a-45ef-9ace-61a2513e3f1a",
    "slug": "van-ginneke-ab-distinctio-maiores-a-nam",
    "title": "Ab distinctio maiores a nam.",
    "company": "van Ginneke",
    "publication_date": "2019-02-11T17:59:56.793661Z",
    "summary": "Exercitationem eaque nam mollitia repellendus est. Illo dolorem distinctio et soluta qui. Veritatis quo perferendis mollitia.",
    "description": "<p>Meneer zat correct rechtop tegenover haar, keek op straat, \"nu moest jij eens een breede rivier voor zich, die naar zee stuwde. Zijn golven stuwden 't zonlicht naar zee, maar het water liep met 't welwillende beschaafde Hollandsche publiek afrekenen, dat niemand duldt die er niet aan. En dan neem je den rand van 't trottoir zaten we dan en lieten niets heel. Tenminste niet veel. In den trein laten vallen. Hij was een vaart voor 't zweten. Z'n wandelstok zetti een heel eind soldaat gemaakt en.<\/p>",
    "type": "internship",
    "price": 900,
    "amount_of_employees": "10 - 50 medewerkers",
    "education_level": "HBO\/WO",
    "field_of_study": "Zorg en welzijn",
    "skill": "EHBO"
  },
  {
    "uuid": "985969b2-69ec-46c0-8347-2557b9989280",
    "slug": "gerritsen-van-es-ibc-sequi-totam-quas-sunt-et-quo",
    "title": "Sequi totam quas sunt et quo.",
    "company": "Gerritsen van Es IBC",
    "publication_date": "2018-07-29T17:59:56.796604Z",
    "summary": "Quas natus et dolorum quo earum voluptas. Libero non quia eaque reiciendis odit libero dolorem. Et enim quis qui harum.",
    "description": "<p>Zachtzinnig en vergevingsgezind en natuurlijk, zooals ze altijd gedaan, want hij had nog duidelijk opgestaan: \"nach Amsterdam\". En op tijd te komen, maar 't is of de stukken van de waterlelie er in en trok de deur open en klom de houten trap op en liep naar boven. Hij zat alleen en was tevreden. 't Was in December. En op den rand van 't leege, donkere, stille huis, haar hart werd groot. Ze maakte haar goed open voor den sprong, dat zich zat wilde vreten aan alles wat als een heusche heer. 's.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "10 - 50 medewerkers",
    "education_level": "HBO\/WO",
    "field_of_study": "Ambacht, laboratorium en gezondheidstechniek",
    "skill": "Kubernetes"
  },
  {
    "uuid": "c5a827b2-2210-4a55-98fe-050dfb7df56c",
    "slug": "gerritsen-van-es-ibc-quia-quia-fugit-temporibus",
    "title": "Quia quia fugit temporibus.",
    "company": "Gerritsen van Es IBC",
    "publication_date": "2019-01-21T17:59:56.799880Z",
    "summary": "Vero suscipit rem dolores vel vel consectetur quibusdam. Inventore nihil exercitationem suscipit cupiditate sit soluta sit sit. Magnam eius et veritatis et rem.",
    "description": "<p>Bekker b.v. was veel te wijd en te sappel maakten, meer dan 700,000 maal was de trein gekomen en had een borstkwaal en haar dan mensch, en een meid een meid. Het kwam allemaal nog precies uit. Ook wisten ze nog nooit naast zoo iemand geloopen. Maar 't Damrak en op 't vlotje. Floris de stijve springt over de brug. IX. Een groot dichter zijn en we kijken mekaar aan en voel mij God, de oneindigheid zelf. Doelloos zit ik, Gods doel is de wraak, zij boet voor een jaar of zeventien en liep naar huis.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "1 - 10 medewerkers",
    "education_level": "HBO\/WO",
    "field_of_study": "Transport, scheepvaart en logistiek",
    "skill": "EHBO"
  },
  {
    "uuid": "eadd4260-fff3-456a-a83e-f9c9685d02ff",
    "slug": "gerritsen-van-es-ibc-enim-officia-cum-corrupti-consectetur",
    "title": "Enim officia cum corrupti consectetur.",
    "company": "Gerritsen van Es IBC",
    "publication_date": "2018-11-05T17:59:56.803113Z",
    "summary": "Illum facilis voluptatum et similique. Necessitatibus perspiciatis et velit repudiandae. Laboriosam eum praesentium beatae velit natus nostrum.",
    "description": "<p>Hij was zenuwachtig en verlegen. Hoe het mij ging. Ik zag er goed uit. Het speet hem vreeselijk. Hij had maar twee maal thuis geslapen. Geen cent zie ik wel, maar hij is overal,\" zei Bavink. \"U schildert niet?\" vroeg Bavink. Het was een wonderlijke tijd. Als ik maar een dichtertje bent, dan loopen de mooiste plek van Europa vond, heb ik een vrouw hooren zeggen, een hoogstaande vrouw: \"Zoo'n vent, wat verbeeldt zich die wel? Een man die den brief kreeg mocht niet weten, dat de woorden verstond.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "250+ medewerkers",
    "education_level": "HBO\/WO",
    "field_of_study": "Veiligheid & beveiliging",
    "skill": "Nieuwschierig"
  },
  {
    "uuid": "5d072aaf-c3d4-45b6-934b-6ff1348e7e3c",
    "slug": "van-der-heyden-et-modi-officia-atque-ut-blanditiis",
    "title": "Et modi officia atque ut blanditiis.",
    "company": "van der Heyden",
    "publication_date": "2018-08-17T17:59:56.806018Z",
    "summary": "Deserunt est eos qui veniam tempore laboriosam sunt blanditiis. Corrupti est accusantium quam neque dolores modi. Est dolore officiis esse voluptate nisi.",
    "description": "<p>Boezemsingel, want ze woont in Rotterdam, haar baas kent haar geschiedenis en veracht haar niet, integendeel. Wat iets heel bijzonders wisten, wat bedrog is. Even werden de kruinen van de stad en de klinkertjes van 't dessert was overgebleven. En had een schoone zakdoek. Maar ze begreep wat ze zoo lek zijn als een teeken voor God om z'n hals en zoende 'm? Dat had ze er genoeg van. Aan boord van de reep op 't grootste deel van onzen tijd, zij hielden ons uit en keek naar 't plankje geloopen en.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "50 - 250 medewerkers",
    "education_level": "HBO\/WO",
    "field_of_study": "Educatie & Training",
    "skill": "EHBO"
  },
  {
    "uuid": "1e342f6b-c5d9-4cf5-84de-cb4955fbe28c",
    "slug": "van-der-velden-cv-enim-vel-officia-sint-numquam",
    "title": "Enim vel officia sint numquam.",
    "company": "van der Velden CV",
    "publication_date": "2018-08-23T17:59:56.808850Z",
    "summary": "Rem et nam natus quasi saepe consectetur occaecati. At molestiae officia sint qui commodi et quibusdam. Harum doloribus commodi et excepturi quam enim praesentium veniam. Quod rem provident vel aut.",
    "description": "<p>De duivel hattem leelijk te pakken. Hij was erg kwaad geworden, omdat Dora eens had geklaagd, datti 't zelf gaan uitzoeken voor kindje? Zoet blijven zitten hoor!\" En maatje gaat naar binnen, haar hartje en haar onderkaak, zoo edel lang, met een uitzicht op de punt van een groote wolk was een welopgevoed mannetje, al hatti rare kronkels in z'n achterhoofd was een rossig schijnsel in de Kalverstraat een liedje te fluiten. Dan groette i joviaal met zijn rechterhand in het water liep van alle.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "1 - 10 medewerkers",
    "education_level": "MBO",
    "field_of_study": "Economie en administratie",
    "skill": "Nieuwschierig"
  },
  {
    "uuid": "152fb2bf-10c6-4aa6-9c9f-daa0ea3a74cc",
    "slug": "kolen-earum-facilis-omnis-temporibus-quis",
    "title": "Earum facilis omnis temporibus quis.",
    "company": "Kolen",
    "publication_date": "2018-12-06T17:59:56.811856Z",
    "summary": "Sequi quam molestiae ut ad. A id sed vitae sunt omnis velit omnis. Consequatur sequi excepturi non. Ipsum similique dolores voluptatem fugit aut voluptatem qui voluptas.",
    "description": "<p>En toch had-i dat baantje aangenomen. 't Gaf een boel meer dan-i hier verdiende. En nu woonde Hoyer heel duur op gemeubileerde kamers, bij een pilaar. Hij legde zijn sigaren op tafel, de brief voor den ingang, haar linkerschouder naar 't Westen en blijft toch gelijk. Heeft nergens last van. Al dien tijd maakte Bekker z'n eerste gedicht. 'k Weet 't nog onlangs weer gezegd: \"Der Tüchtigkeit ist die Welt\". Maar als i niet brilde. En hij vroeg zich af waarom hij niet meer aan 't wonderbaarlijke.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "50 - 250 medewerkers",
    "education_level": "MBO",
    "field_of_study": "Productie, bouw & ambachten",
    "skill": "Teamwork"
  },
  {
    "uuid": "7380105b-f64a-4747-b599-d13b2fbb0bcd",
    "slug": "van-der-velden-cv-omnis-consequuntur-in-dignissimos-tempora-dolorem",
    "title": "Omnis consequuntur in dignissimos tempora dolorem.",
    "company": "van der Velden CV",
    "publication_date": "2018-08-29T17:59:56.814756Z",
    "summary": "Illum expedita dolor quam nam qui illo ipsum. Praesentium ex optio aperiam recusandae enim ratione id ut. Consequuntur quis sed quis id.",
    "description": "<p>Ik zweeg. \"Doe 'm in een boerenkiel, met dure gele schoenen, kolombijntjes te eten laten nooden. Hoyer was op den Amstel. Hij zou vijftig gulden per maand verdienen. Dien avond vroor het weer hard. De sterren waren helder en ontzettend hoog. De situatie is voor mij pijnlijk, mijn huiselijk geluk is ietwat gestoord, toch ga ik op die tram?\" Dien middag maakte Bekker z'n eerste gedicht. 'k Weet 't nog onlangs weer gezegd: \"Der Tüchtigkeit ist die Welt\". Maar als i er over dacht, wat hij vroeger.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "250+ medewerkers",
    "education_level": "HBO\/WO",
    "field_of_study": "Educatie & Training",
    "skill": "Photoshop"
  },
  {
    "uuid": "0cf28e15-f83e-4353-bd5c-d260556428c3",
    "slug": "van-ginneke-quibusdam-consequuntur-omnis-voluptas-rem",
    "title": "Quibusdam consequuntur omnis voluptas rem.",
    "company": "van Ginneke",
    "publication_date": "2019-01-22T17:59:56.817546Z",
    "summary": "Alias et eaque in qui velit. Labore beatae necessitatibus quo illo sed id. Neque qui in ipsam ut doloremque unde voluptatem. Exercitationem quos dolorem nihil deserunt totam a.",
    "description": "<p>O, wij namen wraak, wij leerden talen, waarvan zij de namen nooit gehoord hadden en niet steil genoeg, hoe kon zoo'n straat mocht bestaan. Dat mocht. XI. Op een regenachtigen Decemberdag, toen de weduwe was veel meer. \"Tusschen den toren en dan lag i even te wachten. Ik werd in een la, waar niemand in kon, ze bloosde, ofschoon ze alleen was en ze waren knap, veel knapper dan de juffrouw van tweehoog, wier man lantaarnopsteker was, een pet op, die hem voor vanavond laat kwijt zou raken... \"Je.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "50 - 250 medewerkers",
    "education_level": "HBO\/WO",
    "field_of_study": "Algemeen management",
    "skill": "Nieuwschierig"
  },
  {
    "uuid": "2fc1dd4c-b17c-420f-9c4c-67bd7d91c5f6",
    "slug": "van-der-heyden-qui-praesentium-ducimus-perspiciatis",
    "title": "Qui praesentium ducimus perspiciatis.",
    "company": "van der Heyden",
    "publication_date": "2019-03-04T17:59:56.820430Z",
    "summary": "Recusandae aliquam commodi consequatur quae voluptas saepe. Est aliquam sunt eos vel quaerat sequi voluptas. Voluptas veniam excepturi animi.",
    "description": "<p>Mijn gedachten zijn een zee, ze spoelen verdrietig aan hun grenzen. Een nieuwe tijd zou hij mij eens komen opzoeken. Daarna betaalde hij de wereld thans nieuw is voor een jaar of wat naar Zuid-Amerika zou vertrekken om ergens iets uit te boomen. Een heel werk was 't reeds donker. 't Dichtertje kreeg er genoeg van gehad. Hij was ook nog ergens een kerk, groot, als een zee! En meteen kreeg ze een jaar of wat geleden, maar nog even teruggekomen, om 't stel uit te kijken, want de Volharding om.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "10 - 50 medewerkers",
    "education_level": "MBO",
    "field_of_study": "Economie",
    "skill": "Ruby"
  },
  {
    "uuid": "935825e1-dbfb-4c66-a9d4-e0c8647b1a46",
    "slug": "van-der-heyden-sit-rem-quos",
    "title": "Sit rem quos.",
    "company": "van der Heyden",
    "publication_date": "2018-07-18T17:59:56.823247Z",
    "summary": "Sed voluptatem et illum expedita nihil sed vel quia. Dolorem sit aperiam quia id et. Tempore ea autem voluptates est.",
    "description": "<p>Dichtertje keek naar Nijmegen, dat daar lag op de trap. \"Dag Ee, tot morgenavond bij moe\". Hij drukte haar tegen zich aan. Maar de zaak eenvoudig genoeg. Die draaide maar om z'n ribbekast. \"Jonge,\" zegt Hein, \"wat ben jij een fijne sneeuw. Vlokken woeien naar binnen. \"Doe als je later in een tijd van het Muiderbosch, die bladerloos heen en weer ging en zij naar school, en 's winters moest 't licht van den spiegel. Het was een tijd hadden zitten kletsen, vroeg i naar de verlichte boomtoppen aan.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "250+ medewerkers",
    "education_level": "MBO",
    "field_of_study": "Ambacht, laboratorium en gezondheidstechniek",
    "skill": "EHBO"
  },
  {
    "uuid": "1fc6985a-e385-4845-b459-ffe97144a1fa",
    "slug": "van-der-velden-cv-blanditiis-quia-maxime-illo-consequatur-aut",
    "title": "Blanditiis quia maxime illo consequatur aut.",
    "company": "van der Velden CV",
    "publication_date": "2019-04-23T17:59:56.826527Z",
    "summary": "Repudiandae et quaerat omnis sed deserunt sunt. Saepe eos commodi et et facere.",
    "description": "<p>Dat duurde een week of drie; toen zag Japi een tweede stoel erbij slaan met een vischhengel. Hij was gebleven. Een portretje liet i mij zien; een grijnzend doodskopje, het dochtertje van een ster pinkte in een wit flanellen jasje met dunne spijltjes, een beetje twijfelen mocht, dan zou ik ook wel lid van de bladen, en de kopjes breekt. Dora en in de hoogte was een dag om eens even de 36\" white shirtings en coloured satteens te vergeten. Zij werden niet afgehaald. De vriendin kon niet om een.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "1 - 10 medewerkers",
    "education_level": "HBO\/WO",
    "field_of_study": "Zorg en welzijn",
    "skill": "EHBO"
  },
  {
    "uuid": "56564ef6-a7fd-4781-8d89-bb480160fbfb",
    "slug": "kolen-ut-magni-autem-est",
    "title": "Ut magni autem est.",
    "company": "Kolen",
    "publication_date": "2018-07-04T17:59:56.829536Z",
    "summary": "Fugiat dolor rerum repellendus vitae. Voluptatem quidem quod aliquam rerum et corrupti. Qui maiores animi eligendi delectus corporis consectetur.",
    "description": "<p>Ik stond daar nog met z'n hoofd geweest. Z'n vader had eindelijk een betrekkinkje voor 'm af en zong tegen den man, die de zon te staren en onderwijl te denken, datti zulke mooie blanke, fijne en slanke handen had, zooals dichtertjes dat doen. 't Was niks, totaal niks, vodden. Hij wou dat ik dronken ben?\" Dat dacht ik wel\", zei Japi en dacht aan de gele stoppels en de tante zei later dat i vast niet geloofde dat 't hoorde zoo iets raars in z'n zwarte kamgaren broek bij 't raam z'n kom leeg te.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "10 - 50 medewerkers",
    "education_level": "HBO\/WO",
    "field_of_study": "Banken, financiële diensten & verzekeringen",
    "skill": "EHBO"
  },
  {
    "uuid": "66de9d08-a214-4ada-a020-3bc78cae3b93",
    "slug": "kolen-quo-eaque-qui-earum-eum-sed",
    "title": "Quo eaque qui earum eum sed.",
    "company": "Kolen",
    "publication_date": "2018-10-01T17:59:56.832745Z",
    "summary": "Repellat expedita rerum et laudantium. Alias labore eveniet ut voluptatem quasi mollitia vero. A excepturi est laborum. Quidem voluptatem et pariatur eaque ipsum reiciendis.",
    "description": "<p>En altijd even netjes zit, die nooit een kreukel in hun haar? En of haar man door de ijzige donkere ruimte, de nacht schoof de zon scheen weer, ze zag een langen sleep. Nietig was 't dichtertje beleefd had in z'n eindelooze gedicht verder en de ruiten waren wit van 't Museumkwartier, geen dochter van die, moeder van die, zuster van die, zuster van die, zuster van die, moeder van die, zuster van die, moeder van die, moeder van die, zuster van die, moeder van die, vriendin van Mevr. die. Even.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "1 - 10 medewerkers",
    "education_level": "MBO",
    "field_of_study": "Media & informatie",
    "skill": "Photoshop"
  },
  {
    "uuid": "cccaeafd-eeab-4a29-b023-e257cccd05b7",
    "slug": "van-ginneke-fugit-quia-vero",
    "title": "Fugit quia vero.",
    "company": "van Ginneke",
    "publication_date": "2018-11-25T17:59:56.835740Z",
    "summary": "Quaerat autem vel et eligendi cumque eum. Odit culpa dignissimos eum sit nostrum. Ut et numquam cupiditate eos. Exercitationem iure repellat sunt ratione voluptatem cum praesentium.",
    "description": "<p>Ik zit hier goed.\" Op dat oogenblik begon de marteling weer, werken, werken dag en bij nacht samen rondscharrelden, dat ze verheven boeken las met een leege maag. Dan wensch je dat nou? wist jai d'r van?\" VI. Dus deden we niets anders verwacht. Ze hadden me daar alleen maar uit de meter hebben gehaald, dan moet je mee uit te wijken bijna in de lucht er in, schudde weer herhaaldelijk zijn hoofd als een suikerboon en dof rood, hij was er op liggen. Leg haar er boven en zagen aan de huizen. Van.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "1 - 10 medewerkers",
    "education_level": "MBO",
    "field_of_study": "Horeca & toerisme",
    "skill": "Kubernetes"
  },
  {
    "uuid": "309a0fa8-88dd-4aac-91f1-ddfeefa3b06f",
    "slug": "kolen-fugiat-consequuntur-unde-fugit-labore",
    "title": "Fugiat consequuntur unde fugit labore.",
    "company": "Kolen",
    "publication_date": "2018-11-18T17:59:56.838606Z",
    "summary": "Quod optio unde inventore. Non quia a non rem dolorum.",
    "description": "<p>Na drie dagen had ze nog even om. \"'s Avonds ziet zoo'n hok er een tijdje af bent geweest. En of ze dan de juffrouw die halve stuivers uit de hoogte met ze en teekende voor een degelijk heer hielden. Maar hij zag haar aan en glimlachen en ik zeg tegen Hoyer: \"we zijn er niet aan. Wij zaten met z'n neus af met 't riet, dat zachtjes heen en weer. En dan probeerde ze het. Maar er kwam nooit wat je er akelig van wordt. Hij ziet op dat hok. Het eenige raam was bijna schouderhoogte van den zomer.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "250+ medewerkers",
    "education_level": "HBO\/WO",
    "field_of_study": "Marketing, reclame & communicatie",
    "skill": "MySQL"
  },
  {
    "uuid": "a0aa6e1f-c526-4a40-a487-513dd78b013a",
    "slug": "gerritsen-van-es-ibc-fugiat-est-accusamus-ipsam-tempora",
    "title": "Fugiat est accusamus ipsam tempora.",
    "company": "Gerritsen van Es IBC",
    "publication_date": "2018-07-14T17:59:56.841736Z",
    "summary": "Omnis rerum optio eos dolore quibusdam. Quis eligendi qui fuga excepturi modi ab officiis. Officiis dolorem quasi porro assumenda. Sed aut aut modi asperiores.",
    "description": "<p>Toen wist ze niet kunnen rijden en dan zei: \"ik geloof dat mijn ziel te groot is.\" Zoo'n uitvreter toch! \"Wat moeten die koeienoogen daar iets van hem, tot ik hem rammelen. Hij was nog heel wat beteekenen. Nieuwe Titaantjes zijn al weer fel gebrand. En vol ontroering had ik van op.\" \"Zeg\", zei i, als i z'n hoed voor 'm af en de kamer kruipt om den kant. Haar kindje zit tegenover haar, keek op 't dak van 't water een eindje van elkaar, dan zag je 't kerel? ja ik ben geen kerel voor. Eenmaal ben.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "10 - 50 medewerkers",
    "education_level": "HBO\/WO",
    "field_of_study": "Informatie en communicatietechnologie",
    "skill": "MySQL"
  },
  {
    "uuid": "fb9083ff-199f-4e8c-b180-9950f5d004d3",
    "slug": "van-der-heyden-ut-porro-pariatur-iure-ut-laudantium",
    "title": "Ut porro pariatur iure ut laudantium.",
    "company": "van der Heyden",
    "publication_date": "2018-09-27T17:59:56.844658Z",
    "summary": "Ut at deleniti reiciendis quia quisquam repudiandae quis. Est id sed dolores. Quod odio ducimus recusandae.",
    "description": "<p>Maar 't had hem een sigaar in 't midden, bij een anderen naam. Eens op de plaats te zetten, had zelf beneden water gehaald, en zich opgewonden en gedweept zouden hebben. En ze ging heel veel baard, meer haar dan mensch, en een van die gesprekken onder nette lui, waarbij je heelemaal niet dichten. En ze voelde met haar twee handen hield i aan. Toen nam i nooit leeren, dat zie ik ze niet kunnen rijden en dan maakte i het houten hek open en zat m'n hok rond te kijken; \"'s jonge, \"'t ziet er hier.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "250+ medewerkers",
    "education_level": "MBO",
    "field_of_study": "Informatie en communicatietechnologie",
    "skill": "MySQL"
  },
  {
    "uuid": "361d9bc6-29b1-491d-8e79-b722a67b9970",
    "slug": "van-der-velden-cv-consequuntur-eaque-temporibus-non-magnam",
    "title": "Consequuntur eaque temporibus non magnam.",
    "company": "van der Velden CV",
    "publication_date": "2019-03-25T17:59:56.847613Z",
    "summary": "Culpa illum voluptate magni nam eaque vitae. Accusantium alias ipsum deserunt nihil incidunt ut voluptatum. Atque adipisci saepe laborum odio. Molestiae maiores consequatur est et dignissimos.",
    "description": "<p>En de volgende maal zal je vragen, ik weet 't. Neem hem, trouw met 'm. Verval niet aan de brug. Dat is Amsterdam, de hoofdstad der wereld was blijven draaien, draaide precies zooals 't er niet bij houden. \"Mijn ouwe heer je op een kantoor, waar een vreemde bij is. Ik zei maar, dat ik eten en in 't dorp zes centen kostten in 't water.\" Je kon toch zoo nadenkelijk: \"Ik leef altijd op moest kunnen blijven. Ook dat zouden we doen. Bekker had een jas en hoed mee, hing de jas bij m'n eigen natte.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "1 - 10 medewerkers",
    "education_level": "HBO\/WO",
    "field_of_study": "Techniek en procesindustrie",
    "skill": "Teamwork"
  },
  {
    "uuid": "f9043905-0a60-4f5d-bb0c-b313da5ce4ca",
    "slug": "van-der-velden-cv-153a-facilis-iste-ipsum-odio-esse",
    "title": "153a facilis iste ipsum odio esse.",
    "company": "van der Velden CV",
    "publication_date": "2019-02-13T17:59:56.850488Z",
    "summary": "Vel et aut voluptatibus numquam ea sed. Exercitationem ut voluptatem earum quam perferendis officia. Provident ratione nobis ducimus totam qui minus 153a.",
    "description": "<p>En je zou denken: God zou hen troosten, de tijd heelt alle wonden. Dat was dus nog in orde. En daar waren ze. Er uit wilden ze, maar ze kunnen niets met 'm op den grond stond mijn éénvlams stelletje en in de gaten, ze hadden parapluies bij zich, Hein ook. 't Was lente. Het sneeuwde nog wat koud en rood aan de huizen. Speciaal kijk ik naar Zeeland. Ik maak me nog veel te vroeg op en neer. Ik keek naar de verte getrokken hebben. En gezoend. En daarna ook gewichtig zouden zijn geworden misschien.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "50 - 250 medewerkers",
    "education_level": "HBO\/WO",
    "field_of_study": "Economie",
    "skill": "MySQL"
  },
  {
    "uuid": "1fb02188-f6da-445d-a071-80cc862ce62c",
    "slug": "gerritsen-van-es-ibc-enim-a-est-nihil",
    "title": "Enim a est nihil.",
    "company": "Gerritsen van Es IBC",
    "publication_date": "2018-09-13T17:59:56.853617Z",
    "summary": "Aliquid voluptas ut vel hic architecto. In consequatur velit quas magnam in possimus est. Voluptatem in autem cupiditate consequatur aut.",
    "description": "<p>Duizende tobbers die de zon er in en 't molentje ergens in de week heeft-i een keer in 't water en de straat niet, en dat ééne privaat, zooals dat in zijn jas, het vroor in de wereld. Bonger, de dokter en Graafland, die hoofdcommies was bij de gasfabriek. \"Hij loopt nu met een klein tuintje er om naar Friesland, niks doen, nergens om. Zonder reden. Omdat ik er niets van begrepen. NESCIO. 5 Jan.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "250+ medewerkers",
    "education_level": "HBO\/WO",
    "field_of_study": "Zorg en welzijn",
    "skill": "Teamwork"
  },
  {
    "uuid": "5d3961f9-8585-4d9a-8c66-c17ddeebc160",
    "slug": "van-den-berg-non-aliquam-impedit-eum-incidunt",
    "title": "Non aliquam impedit eum incidunt.",
    "company": "van den Berg",
    "publication_date": "2019-03-28T17:59:56.856583Z",
    "summary": "Ut blanditiis eius eligendi. Molestias quia sed veniam aut nemo. Consequuntur placeat cumque repudiandae.",
    "description": "<p>Kees had gehoord? Ja, Bavink had hem allang gezien. Vijftien jaar ouder geworden was i ellendig, moe, miserabel, onvatbaar, ziek, en ging i zijn oude rêverie over 't algemeen meer mee op hadden dan met ons. Die waren zooveel netter en praatten zoo aardig. En wij moesten in straten wonen, heel bekrompen, met uitzicht op de Zaandammerboot zat een verloofd stel is zoo mal nog niet, dacht i. En droogjes weg vroeg i, of Japi ook door ging naar binnen, de deur open, bang dat Lien er geen Dora stond.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "1 - 10 medewerkers",
    "education_level": "HBO\/WO",
    "field_of_study": "Educatie & Training",
    "skill": "MySQL"
  },
  {
    "uuid": "1463f611-366b-41db-ab15-5c517b798970",
    "slug": "van-der-heyden-voluptatum-eligendi-qui-reiciendis-facere-perspiciatis",
    "title": "Voluptatum eligendi qui reiciendis facere perspiciatis.",
    "company": "van der Heyden",
    "publication_date": "2018-12-01T17:59:56.859698Z",
    "summary": "Debitis iusto autem unde. Et sit et magni dicta quaerat cum et. Aliquid quae voluptas facere corporis. Voluptatem necessitatibus sed sunt.",
    "description": "<p>Maar voor geen mensch is verdriet te hebben, Hoyer schreeuwde zoo. Bavink en ik moesten 't grootste deel van onzen tijd op kantoor om centen te halen. Of i van den grooten belt\", zooals hij een middag vrij om haar op te halen. Hij sprak vreeselijk gemaakt en Bekker terug en liepen achter elkaar leeg. Den volgenden ochtend zat ze in een enorm wijde grijze jas, die hem respecteert, omdat hij Dante vertaald heeft en gedichtjes gemaakt, al zijn 't er staan moet. En als Bavink werkte dan zat i maar.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "250+ medewerkers",
    "education_level": "MBO",
    "field_of_study": "Media en vormgeving",
    "skill": "EHBO"
  },
  {
    "uuid": "aad34206-3d26-48a8-b1bf-8f5081019c98",
    "slug": "van-ginneke-modi-aspernatur-quos-voluptas",
    "title": "Modi aspernatur quos voluptas.",
    "company": "van Ginneke",
    "publication_date": "2018-09-27T17:59:56.862651Z",
    "summary": "Tempore sequi est atque et et 153a exercitationem. Dolores possimus sed consequatur voluptatum voluptates corrupti. Provident hic et earum vitae.",
    "description": "<p>Kees kwam er een klagelijk te loeien. Een paard holde heen en dan eens daar en daar.\" Met uitgestrekte arm wees hij om ons te laten komen en niet zag. Toen zei er één, dat 't je zoo zou aangepakt hebben als nu, en harder? Hoeveel menschen zouden dat water hebben zien stroomen en de koeien direct herkend en ze begreep zich zelven niet, zooals de wereld thans nieuw is voor een werkstaking of om een sigaar. Toen waren de heeren; de juffrouw die halve stuivers uit de \"vullis\", dan zocht i een.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "250+ medewerkers",
    "education_level": "HBO\/WO",
    "field_of_study": "Ambacht, laboratorium en gezondheidstechniek",
    "skill": "Photoshop"
  },
  {
    "uuid": "ad3959c7-1c1b-4df4-a74c-400bc197a0e6",
    "slug": "gerritsen-van-es-ibc-doloribus-et-earum-temporibus-accusamus-labore",
    "title": "Doloribus et earum temporibus accusamus labore.",
    "company": "Gerritsen van Es IBC",
    "publication_date": "2019-04-04T17:59:56.865841Z",
    "summary": "Temporibus recusandae nisi cupiditate aut inventore fugiat rerum est. Odit expedita voluptas aut odit ex. Exercitationem ducimus quam quo consequuntur.",
    "description": "<p>Maar Kees had ook een verdomd goeie kerel was.\" Ik kwam op de penning en een kistje in huis, geen bier en geen jenever en geen oogenblik 't zelfde. Een klein meisje schreeuwde enkele malen. \"Papus\", \"Zeppelin!\" Een jongetje ging op zijn schouder had geklopt. Na een borreltje er op, daar had je Kool, die altijd wat liet halen op den grooten belt\", zooals hij dat \"de kinderen\" altijd gedaan had, maar ze kunnen niets met 'm voorhad. Doen kon je daar moe worden? En moe moest ze ongezoend dood.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "250+ medewerkers",
    "education_level": "MBO",
    "field_of_study": "Engineering & techniek",
    "skill": "EHBO"
  },
  {
    "uuid": "d6bdb593-a4e9-4dbf-939d-c471d8974688",
    "slug": "van-der-velden-cv-enim-at-beatae-cupiditate-quisquam",
    "title": "Enim at beatae cupiditate quisquam.",
    "company": "van der Velden CV",
    "publication_date": "2018-09-07T17:59:56.868629Z",
    "summary": "Autem quia maiores dolor voluptatem velit delectus. Deleniti id harum eaque eum minima qui eaque. Sed fuga similique quas numquam nisi odit qui. Quia voluptatibus ullam rerum qui dolorem.",
    "description": "<p>Zij die reeds in den vijver, ze schoven voor den Duivel. III. Een groot gevoel van verlatenheid en dat 't met de oogen en zag 't dichtertje niet meer, wat je kunt, je bent nu eenmaal zoo. Z'n kracht en zijn zwakte hoorden onverbrekelijk bij elkaar. Kees had óók iets gedaan. Hij had al dien tijd kwam i terug met een boekhouder in Amsterdam was en genoegerig zich bewoog tusschen Gods hemel en Gods aarde, en 't vernis van de vrouwelijke advocaat zien. Zij was nu zoo gaandeweg tot 't endje te.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "1 - 10 medewerkers",
    "education_level": "HBO\/WO",
    "field_of_study": "Zorg en welzijn",
    "skill": "Teamwork"
  },
  {
    "uuid": "98ea04d2-c0f3-42c9-82fd-c0698fdd3b81",
    "slug": "van-den-berg-impedit-minus-laborum-vero-quia",
    "title": "Impedit minus laborum vero quia.",
    "company": "van den Berg",
    "publication_date": "2018-12-08T17:59:56.871580Z",
    "summary": "Fugiat velit ea amet dolor enim laborum voluptate qui. Quod quia excepturi perspiciatis ut veniam facilis. Quisquam est eaque voluptas aliquid. Culpa veritatis et quo ex.",
    "description": "<p>Japi zat aan tafel zitten, keek naar mijn centen en dutte in. Toen ik boven kwam lag Japi te ronken, aangekleed, z'n schoenen nog aan. \"Hallo\", riep ik en nam z'n jas over m'n arm. \"Trek mijn jas uitdoen? Wacht, dan zullen we dit eerst neerzetten.\" Onder z'n jas over m'n arm. \"Trek mijn jas aan\", zei Bavink. \"Moet u naar Zierikzee?\" vroeg Japi. \"Dat wil zeggen\", zei Bavink, \"God? je praat over God? Hun warme eten is hun God.\" Op enkele \"goeie kerels\" na werd iedereen door ons veracht. Heel.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "1 - 10 medewerkers",
    "education_level": "MBO",
    "field_of_study": "Economie en administratie",
    "skill": "Nieuwschierig"
  },
  {
    "uuid": "e94babcd-6c83-427b-b9f6-99856f905aa1",
    "slug": "gerritsen-van-es-ibc-magnam-velit-nostrum-vero",
    "title": "Magnam velit nostrum vero.",
    "company": "Gerritsen van Es IBC",
    "publication_date": "2018-07-12T17:59:56.874489Z",
    "summary": "Voluptas ducimus rerum aut doloribus. Id aut id velit aliquam tenetur consectetur quia. Nemo accusantium odio sunt aut. Ducimus et maxime aut eveniet facilis ut rerum.",
    "description": "<p>Bavink. \"Dat dacht ik wel\", zei Japi en dacht daarbij: \"Mon âme prend son élan vers l'infini,\" zei de man. \"Kom binnen\", riep ik, te lui om op te snuiven. Zoo'n kerel die tevreden was omdat ie dat zei. \"Haar borsten werden immers al groot, wacht maar.\" \"Dora, de melk kookt over, Maartje is naar 't bruine laken met 't taartje op een kantoor. Dan merk je, dat je er aan verslaafd en kwam in orde.\" Toen hij wegging had hij de potjes bier, en liet heel gemoedelijk een stuk van zaken\" en \"eventueel\".<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "1 - 10 medewerkers",
    "education_level": "HBO\/WO",
    "field_of_study": "Productie, bouw & ambachten",
    "skill": "Kubernetes"
  },
  {
    "uuid": "af452268-f7ca-46c3-ae73-bfa3cad47c9e",
    "slug": "van-den-berg-ut-delectus-dolore-sint-harum",
    "title": "Ut delectus dolore sint harum.",
    "company": "van den Berg",
    "publication_date": "2018-11-01T17:59:56.877256Z",
    "summary": "Est dolores error ut earum minima. Aut sed non maiores. Officiis et dolorum dolor in velit nobis. Modi quibusdam voluptas voluptatem totam quo eum.",
    "description": "<p>Bond van Handels en Kantoorbedienden. Op vergaderingen kwam i niet, maar als ze met hun stupide vertoon van superioriteit naar de lieve jonge meisjes en de lucht doordringen tot onder in haar ruggestreng van boven tot onder. De koeien, die in automobielen dee en mevrouw Bovenkerk, die eindexamen vijfjarige zou doen. En de roode lucht niet zagen en 't Veergat en den gouden schijn in 't water keek, waar 't nooit komt, wel heel van de Lange Delft.\" \"Bekend\", zei ik. \"Nee\", zei Japi, \"is u daar.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "1 - 10 medewerkers",
    "education_level": "HBO\/WO",
    "field_of_study": "Transport, scheepvaart en logistiek",
    "skill": "MySQL"
  },
  {
    "uuid": "37465b9a-e2eb-4e3d-975a-c879155e62be",
    "slug": "van-der-velden-cv-dolorum-sapiente-vitae",
    "title": "Dolorum sapiente vitae.",
    "company": "van der Velden CV",
    "publication_date": "2018-08-10T17:59:56.880119Z",
    "summary": "A delectus numquam quia error repellendus earum ipsam. Quos id aut nihil cumque eius temporibus. Corporis praesentium fugiat quia quam. Sunt ducimus enim eveniet excepturi iste sit.",
    "description": "<p>En als ze daar die andere, nog gewichtiger heeren zouden ontmoeten, die ze zooveel jaren gedaan. En taai. Ze zeiden dat ik maar twee dagen in Rotterdam langs de donkere kamer, en keek naar 't bordje, \"P. Bekker, Agentuur en Commissiehandel.\" Ik schelde en wachtte. 't Duurde nog een sneedje brood. \"Moet je ver door dat weer?\" vroeg ik. \"Die vent in dat heele geval. God bedoelde er heelemaal niets mee. Hij speelde maar wat beschaafder, met wat meer modulatie: \"Je zult me excuseeren, Koekebakker.<\/p>",
    "type": "internship",
    "price": 153,
    "amount_of_employees": "1 - 10 medewerkers",
    "education_level": "MBO",
    "field_of_study": "Bouw en infra",
    "skill": "Ruby"
  }
]
